{
  "about_title": "Die Handelsplattform Binarium bietet professionelle Dienste seit 2012. Der reiche Erfahrungsschatz, der in der Zeit angesammelt werden konnte, erlaubt es dem Unternehmen heute, Händler aus allen Ecken der Welt mit allem auszustatten, was für bequemen Handel notwenig ist.",
  "about_advantage-1": "Moderne Handelsplattform",
  "about_advantage-2": "Innovative technische Infrastruktur",
  "about_advantage-3": "Umfassendes Schulungsangebot",
  "about_advantage-4": "Qualifizierter Kunden-Support",
  "about_text-1": "Die intuitiv zugängliche Benutzeroberfläche unserer Plattform und Website ermöglicht Ihnen die zugrunde liegenden Nuancen der Handelswelt in möglichst kurzer Zeit zu verstehen. Selbst ein Investitionsanfänger wird keine Probleme bei der Anpassung auf das neue Handelsparkett haben.",
  "about_text-2": "Auszahlungstätigkeiten werden sofort verarbeitet, und die hochleistungsfähige Handelsplattform wird regelmäßig aktualisiert, sodass Sie Transaktionen sofort ohne Lücke öffnen können.",
  "about_regnum": "Registrierungsnummer",
  "about_email": "E-Mail-Adresse:",
  "about_phone": "Kontaktnummer:",
  "about_phone-number": "+357 (22) 052784",
  "asset-catalog_all": "Alle Anlagen",
  "asset-catalog_currencies": "Währungen",
  "asset-catalog_cryptocurrencies": "Kryptowährungen",
  "asset-catalog_title": "Anlagekatalog",
  "asset-catalog_start-trade": "Beginnen Sie mit dem Handeln",
  "asset-catalog_session": "Handelssitzung",
  "asset-catalog_time-EUR/GBP": "Montag — Freitag 07:00 — 16:00 Uhr GMT",
  "asset-catalog_text-EUR/GBP": "Das Verhältnis ist so organisiert: der Wechselkurs vom Britischen Pfund (GBP) zum Euro (EUR). EUR/GBP ist eine Cross-rate, wobei die Rechnungseinheit das Britische Pfund (GBP) ist.",
  "asset-catalog_time-EUR/USD": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-EUR/USD": "Der Euro (Währungssymbol - EUR) ist die offizielle Währung für 17 Länder der Eurozone. Außerdem wird er in 9 weiteren Ländern verwendet. Die Währung Euro bietet die größte monetäre Basis der Welt, sogar größer als der US-Dollar. Das Währungspaar EUR / USD bildet eine Preisnotierung, wobei Zahlungen für die Europäische Währung in US-Dollar ausgeführt werden.",
  "asset-catalog_time-GBP/USD": "Montag — Freitag 07:00 — 18:00 Uhr GMT",
  "asset-catalog_text-GBP/USD": "Das Britische Pfund oder einfach Pfund (Währungssymbol - GBP) ist die nationale Währung für das Vereinigte Königreich sowie ein rechtliches Zahlungsmittel für die Falkland-Inseln, St. Helena und Ascension sowie Tristan da Cunha und Gibraltar als britische Überseegebiete. Das Währungspaar bildet eine Preisnotierung, wobei der US-Dollar die Rechnungseinheit darstellt.",
  "asset-catalog_time-GBP/RUB": "Montag — Freitag 07:00 — 16:00 Uhr GMT",
  "asset-catalog_text-GBP/RUB": "Das Britische Pfund oder einfach Pfund (Währungssymbol - GBP) ist die nationale Währung für das Vereinigte Königreich sowie ein rechtliches Zahlungsmittel für die Falkland-Inseln, St. Helena und Ascension sowie Tristan da Cunha und Gibraltar als britische Überseegebiete. Das Währungspaar bildet eine Preisnotierung, wobei der Russische Rubel die Rechnungseinheit darstellt.",
  "asset-catalog_time-NZD/USD": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-NZD/USD": "Der Neuseeländische Dollar (Währungssymbol - NZD) ist die offizielle Währung für Neuseeland, Niue, die Cook-Inseln, Tokelau und Pitcarin. Die Währung wird auch \"Kiwi\" genannt, was ein Vogel und eines der Symbole Neuseelands ist. Das Währungspaar bildet eine Preisnotierung, wobei der US-Dollar (USD) die Rechnungseinheit darstellt.",
  "asset-catalog_time-USD/CHF": "Montag — Freitag 07:00 — 18:00 Uhr GMT",
  "asset-catalog_text-USD/CHF": "Der Schweizer Franken (Währungssymbol CHF) ist ein Zahlungsmittel der Schweiz und von Liechtenstein. Die Zahlungseinheiten werden von der Schweizer Zentralbank ausgegeben. Allerdings werden im Gegensatz zu Banknoten die Münzen von der Bundesmünzerei ausgegeben. Dieses Währungspaar bildet eine Mengennotiz (indirektes Währungspaar), die den Wert der nationalen Währung in US-Dollar (USD) ausdrückt.",
  "asset-catalog_time-EUR/RUB": "Montag — Freitag 07:00 — 16:00 Uhr GMT",
  "asset-catalog_text-EUR/RUB": "Der Euro (Währungssymbol - EUR) ist die offizielle Währung für 17 Länder der Eurozone. Außerdem wird er in 9 weiteren Ländern verwendet. Die Währung Euro bietet die größte monetäre Basis der Welt, sogar größer als der US-Dollar. Dieses Währungspaar bildet eine Kursnotierung, wobei Zahlungen für die Europäische Währung in Russischen Rubel ausgeführt werden.",
  "asset-catalog_time-GBP/JPY": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-GBP/JPY": "Das Britische Pfund oder einfach Pfund (Währungssymbol - GBP) ist die nationale Währung für das Vereinigte Königreich sowie ein rechtliches Zahlungsmittel für die Falkland-Inseln, St. Helena und Ascension sowie Tristan da Cunha und Gibraltar als britische Überseegebiete. Das Währungspaar bildet eine Preisnotierung, wobei der Japanische Yen die Rechnungseinheit darstellt.",
  "asset-catalog_time-GBP/CHF": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-GBP/CHF": "Das Britische Pfund oder einfach Pfund (Währungssymbol - GBP) ist die nationale Währung für das Vereinigte Königreich sowie ein rechtliches Zahlungsmittel für die Falkland-Inseln, St. Helena und Ascension sowie Tristan da Cunha und Gibraltar als britische Überseegebiete. Das Währungspaar bildet eine Preisnotierung, wobei der Schweizer Franken die Rechnungseinheit darstellt.",
  "asset-catalog_time-AUD/CHF": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-AUD/CHF": "Der Australische Dollar (AUD) ist unter den am meisten gehandelten Währungen weltweit auf dem fünften Platz. Die Reserve Bank of Australia gibt diese Zahlungsmittel heraus. Die Währung wird stark im Devisenhandel verwendet, da Australiens Zinsraten auf einem hohen Niveau sind. Diese sind stark von den Handelsbeziehungen mit Japan, China und den Vereinigten Staaten abhängig. Dies bezieht sich auf \"Rohstoff\"währungen, da Australiens Wirtschaft stark vom Güterexport (insbesondere Gold und andere Metalle) abhängt. Dieses Währungspaar bildet eine Preisnotierung, wobei der Schweizer Franken die Abrechnungseinheit darstellt.",
  "asset-catalog_time-EUR/CAD": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-EUR/CAD": "Der Euro (Währungssymbol - EUR) ist die offizielle Währung für 17 Länder der Eurozone. Außerdem wird er in 9 weiteren Ländern verwendet. Die Währung Euro bietet die größte monetäre Basis der Welt, sogar größer als der US-Dollar. Dieses Währungspaar bildet eine Preisnotierung, wobei Zahlungen für die Europäische Währung in Kanadischen Dollar ausgeführt werden.",
  "asset-catalog_time-AUD/JPY": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-AUD/JPY": "Der Australische Dollar (AUD) ist unter den am meisten gehandelten Währungen weltweit auf dem fünften Platz. Die Reserve Bank of Australia gibt diese Zahlungsmittel heraus. Die Währung wird stark im Devisenhandel verwendet, da Australiens Zinsraten auf einem hohen Niveau sind. Diese sind stark von den Handelsbeziehungen mit Japan, China und den Vereinigten Staaten abhängig. Dies bezieht sich auf \"Rohstoff\"währungen, da Australiens Wirtschaft stark vom Güterexport (insbesondere Gold und andere Metalle) abhängt. Dieses Währungspaar bildet eine Preisnotierung, wobei der Japanische Yen die Abrechnungseinheit darstellt.",
  "asset-catalog_time-CAD/JPY": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-CAD/JPY": "Der Kanadische Dollar (CAD, \"Loonie\", \"Little Dollar\") ist unter den am meisten gehandelten Währungen weltweit auf dem siebten Platz. Die Bank of Canada gibt diese Zahlungsmittel heraus. Die Währung ist vom Nachbarn, der US-Wirtschaft, abhängig. Dies bezieht sich auf \"Rohstoff\"währungen, da Kanadas Wirtschaft stark vom Güterexport (insbesondere Energierohstoffe, Holz und Öl) abhängt. Dieses Währungspaar bildet eine Preisnotierung, wobei der Japanische Yen die Abrechnungseinheit darstellt.",
  "asset-catalog_time-AUD/NZD": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-AUD/NZD": "Der Australische Dollar (AUD) ist unter den am meisten gehandelten Währungen weltweit auf dem fünften Platz. Die Reserve Bank of Australia gibt diese Zahlungsmittel heraus. Die Währung wird stark im Devisenhandel verwendet, da Australiens Zinsraten auf einem hohen Niveau sind. Diese sind stark von den Handelsbeziehungen mit Japan, China und den Vereinigten Staaten abhängig. Dies bezieht sich auf \"Rohstoff\"währungen, da Australiens Wirtschaft stark vom Güterexport (insbesondere Gold und andere Metalle) abhängt. Dieses Währungspaar bildet eine Preisnotierung, wobei der Neuseeländische Dollar die Abrechnungseinheit darstellt.",
  "asset-catalog_time-EUR/AUD": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-EUR/AUD": "Der Euro (Währungssymbol - EUR) ist die offizielle Währung für 17 Länder der Eurozone. Außerdem wird er in 9 weiteren Ländern verwendet. Die Währung Euro bietet die größte monetäre Basis der Welt, sogar größer als der US-Dollar. Dieses Währungspaar bildet eine Preisnotierung, wobei Zahlungen für die Europäische Währung in Australischen Dollar ausgeführt werden.",
  "asset-catalog_time-GBP/CAD": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-GBP/CAD": "Das Britische Pfund oder einfach Pfund (Währungssymbol - GBP) ist die nationale Währung für das Vereinigte Königreich sowie ein rechtliches Zahlungsmittel für die Falkland-Inseln, St. Helena und Ascension sowie Tristan da Cunha und Gibraltar als britische Überseegebiete. Das Währungspaar bildet eine Preisnotierung, wobei der Kanadische Dollar die Rechnungseinheit darstellt.",
  "asset-catalog_time-NZD/JPY": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-NZD/JPY": "Der Neuseeländische Dollar (Währungssymbol - NZD) ist die offizielle Währung für Neuseeland, Niue, die Cook-Inseln, Tokelau und Pitcarin. Die Währung wird auch \"Kiwi\" genannt, was ein Vogel und eines der Symbole Neuseelands ist. Das Währungspaar bildet eine Preisnotierung, wobei der Japanische Yen die Rechnungseinheit darstellt.",
  "asset-catalog_time-AUD/CAD": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-AUD/CAD": "Der Australische Dollar (AUD) ist unter den am meisten gehandelten Währungen weltweit auf dem fünften Platz. Die Reserve Bank of Australia gibt diese Zahlungsmittel heraus. Die Währung wird stark im Devisenhandel verwendet, da Australiens Zinsraten auf einem hohen Niveau sind. Diese sind stark von den Handelsbeziehungen mit Japan, China und den Vereinigten Staaten abhängig. Dies bezieht sich auf \"Rohstoff\"währungen, da Australiens Wirtschaft stark vom Güterexport (insbesondere Gold und andere Metalle) abhängt. Dieses Währungspaar bildet eine Preisnotierung, wobei der Kanadische Dollar die Abrechnungseinheit darstellt.",
  "asset-catalog_time-EUR/NZD": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-EUR/NZD": "Der Euro (Währungssymbol - EUR) ist die offizielle Währung für 17 Länder der Eurozone. Außerdem wird er in 9 weiteren Ländern verwendet. Die Währung Euro bietet die größte monetäre Basis der Welt, sogar größer als der US-Dollar. Dieses Währungspaar bildet eine Preisnotierung, wobei Zahlungen für die Europäische Währung in Neuseeländischen Dollar ausgeführt werden.",
  "asset-catalog_time-EUR/CHF": "Montag — Freitag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-EUR/CHF": "Der Euro (Währungssymbol - EUR) ist die offizielle Währung für 17 Länder der Eurozone. Außerdem wird er in 9 weiteren Ländern verwendet. Die Währung Euro bietet die größte monetäre Basis der Welt, sogar größer als der US-Dollar. Dieses Währungspaar bildet eine Preisnotierung, wobei Zahlungen für die Europäische Währung in Schweizer Franken ausgeführt werden.",
  "asset-catalog_time-BTC/EUR": "Montag — Sonntag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-BTC/EUR": "Der Bitcoin (BTC) ist eine elektronische Krypto-Währung. Der Bitcoin ist die bislang beliebteste Kryptowährung. Dieses Währungspaar bildet eine Preisnotierung, wobei der Euro die Rechnungseinheit darstellt.",
  "asset-catalog_time-BTC/USD": "Montag — Sonntag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-BTC/USD": "Der Bitcoin (BTC) ist eine elektronische Krypto-Währung. Der Bitcoin ist die bislang beliebteste Kryptowährung. Dieses Währungspaar bildet eine Preisnotierung, wobei der US-Dollar die Rechnungseinheit darstellt.",
  "asset-catalog_time-BTC/GBP": "Montag — Sonntag 00:00 — 23:59 Uhr GMT",
  "asset-catalog_text-BTC/GBP": "Der Bitcoin (BTC) ist eine elektronische Krypto-Währung. Der Bitcoin ist die bislang beliebteste Kryptowährung. Dieses Währungspaar bildet eine Preisnotierung, wobei das Britische Pfund die Rechnungseinheit darstellt.",
  "calendar_monday": "Mo",
  "calendar_tuesday": "Di",
  "calendar_wednesday": "Mi",
  "calendar_thursday": "Do",
  "calendar_friday": "Fr",
  "calendar_saturday": "Sa",
  "calendar_sunday": "So",
  "calendar_pick-a-year": "Jahr auswählen",
  "calendar_month-1": "Januar",
  "calendar_month-2": "Februar",
  "calendar_month-3": "März",
  "calendar_month-4": "April",
  "calendar_month-5": "Mai",
  "calendar_month-6": "Juni",
  "calendar_month-7": "Juli",
  "calendar_month-8": "August",
  "calendar_month-9": "September",
  "calendar_month-10": "Oktober",
  "calendar_month-11": "November",
  "calendar_month-12": "Dezember",
  "deals-history_title": "Verlauf der Transaktionen",
  "deals-history_pick-an-option": "Wählen Sie eine Optionsart",
  "deals-history_pick-an-asset": "Wählen Sie eine Anlage",
  "deals-history_button": "Anwenden",
  "deals-history_empty": "Für den ausgewählten Zeitraum wurden keine Tätigkeiten gefunden. Ändern Sie die Angaben oder",
  "deals-history_reset": "zurücksetzen",
  "deals-history_filters": "Filter",
  "deals-history_table-date": "Datum und Uhrzeit",
  "deals-history_table-asset": "Anlage",
  "deals-history_table-value": "Wert",
  "deals-history_table-operation": "Tätigkeit",
  "deals-history_table-close": "Schlusszeit",
  "deals-history_table-expiration": "Ablaufzeitpunkt",
  "deals-history_table-sum": "Betrag",
  "deals-history_table-income": "Einkommen",
  "deals-history_table-profit": "Gewinn",
  "deals-history_filter-deposits-all": "Alle Optionen",
  "deals-history_filter-deposits-turbo": "Turbo",
  "deals-history_filter-deposits-binary": "Binär",
  "deals-history_filter-assets-all": "Alle Anlagen",
  "faq_title": "Fragen und Antworten",
  "faq_help": "Hilfe und Support:",
  "faq_choose": "Wählen Sie ein Thema:",
  "faq_group-0-title": "Quick <span>start</span>",
  "faq_group-0-q-0": "Registration",
  "faq_group-0-a-0": "<p>Fill out the registration form on the main page. Check your email and confirm your email address by clicking the link we've sent you.</p><p>Registration is absolutely free. Fund your account when you're ready to make a real profit. Practice with our demo account before making a deposit.</p><p>You're all set to trade once your account is registered. No documentation is needed. All it takes is to accept the Client Agreement in the registration form.</p>",
  "faq_group-0-q-1": "Demo Account",
  "faq_group-0-a-1": "<p>Make your first steps in professional trading easy and risk-free. Get full access to all the platform features with Binarium Demo account. Once your account is set up, practice your trading skills and test your trading strategies with $1,000 on your Demo account. Feel free to switch between Real and Demo accounts in the terminal. On the Demo account you don't deal with the real money and won't be able to withdraw profit.</p><p>If you ran out of demo funds, sign out and log in to your account to restore the initial balance.</p>",
  "faq_group-0-q-2": "Minimum deposit",
  "faq_group-0-a-2": "<p>The minimum deposit is $5, €5, ₽300 or ₴150. Your first investment brings real profit closer.</p>",
  "faq_group-0-q-3": "Learn to trade with Binarium",
  "faq_group-0-a-3": "<p>Build your trading confidence and knowledge with the Education section. Our free materials will help you trade smart and find out more about key strategies and assets offered by Binarium.</p><p>We provide one-on-one training classes with our best traders. Contact us to learn more.</p>",
  "faq_group-0-q-4": "Account Restrictions",
  "faq_group-0-a-4": "<p>Binarium is only available for persons who have come of legal age.</p>",
  "faq_group-0-q-5": "Binarium for mobile devices",
  "faq_group-0-a-5": "<p>Access Binarium from any device using a mobile browser or install the Android app on your phone.</p>",
  "faq_group-0-q-6": "Still have questions? Get in touch with us",
  "faq_group-0-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-1-title": "Trading <span>basics</span>",
  "faq_group-1-q-0": "Trade",
  "faq_group-1-a-0": "<p>Trade is a financial instrument that provides a fixed payout if the prediction of the asset price at the expiry time is correct. Place trades based on whether you believe the price of the asset will be higher or lower than the initial. All you need to do is to choose an asset and predict its price dynamics for a selected period. If the trade is successful, you earn the fixed payout (in-the-money). If at the end of the trade the asset price remains at the same level, your investment is credited back to your account with no profit. If the asset's dynamics were predicted incorrectly, you lose the amount of your investment (out-of-the-money), yet without risking all of your capital.</p>",
  "faq_group-1-q-1": "Expiry time",
  "faq_group-1-a-1": "<p>Expiry time determines the moment when the trade is over and you find out if you made a profit.</p><p>Binarium offers two types of trades: short-term trades with an expiration time of no more than 5 minutes and trades that last from 5 minutes to 3 months.</p>",
  "faq_group-1-q-2": "Expiry rate",
  "faq_group-1-a-2": "<p>The expiry rate is the value of the financial asset at the moment of trade expiration. It may be lower, higher or equal to the opening price. The compliance between the expiry rate and the trader's prediction defines the profit.</p>",
  "faq_group-1-q-3": "Call and Put",
  "faq_group-1-a-3": "<p>When you predict a Put or High option, you assume that the value of the asset compared to the opening price will fall. A Call or Low option means that you suppose the value of an asset will rise.</p>",
  "faq_group-1-q-4": "Quote",
  "faq_group-1-a-4": "<p>Quote relates to the price of an asset at a particular moment. For you as a trader quotes at the trade start (opening price) and end (expiry rate) are particularly important.</p><p>Binarium quotes are provided by Leverate, a company with a sound reputation of the market leader.</p>",
  "faq_group-1-q-5": "Opening price",
  "faq_group-1-a-5": "The asset price at the moment of trade opening.",
  "faq_group-1-q-6": "Still have questions? Get in touch with us",
  "faq_group-1-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-2-title": "<span>Account</span>",
  "faq_group-2-q-0": "Your account currency",
  "faq_group-2-a-0": "<p>We offer 4 currencies to choose from: US Dollar, Euro, Russian Ruble and Ukrainian Hryvnia. Please note, that it's impossible to change your account currency after the registration.</p>",
  "faq_group-2-q-1": "Funding and withdrawal methods",
  "faq_group-2-a-1": "<p>Make deposits and withdraw payouts with your VISA, Mastercard and Mir credit cards, Qiwi, Yandex.Money and WebMoney e-wallets. We also accept Bitcoin, Ethereum, Litecoin and Ripple cryptocurrencies.</p>",
  "faq_group-2-q-2": "Minimum deposit",
  "faq_group-2-a-2": "<p>$5, €5, ₽300 or ₴150. This amount allows you to start trading and make real profits.</p>",
  "faq_group-2-q-3": "Maximum deposit",
  "faq_group-2-a-3": "<p>The maximum amount you can deposit in a single transaction is $10,000, €10,000, ₽600,000 or ₴250,000. There is no limit to the number of top up transactions.</p>",
  "faq_group-2-q-4": "When will my money reach my Binarium account?",
  "faq_group-2-a-4": "<p>Your deposit is reflected in your account as soon as you confirm the payment. The money on the bank account is reserved, and then immediately displayed on the platform and in your Binarium account.</p>",
  "faq_group-2-q-5": "My payment was declined. What should I do?",
  "faq_group-2-a-5": "<p>Various factors could result in this issue. Please email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> or contact our Customer support team via online chat with as many details as you can about the issue. We'll try to resolve it as soon as we can.</p>",
  "faq_group-2-q-6": "Account types",
  "faq_group-2-a-6": "<p>Your account type is determined by the total of deposits and the real trading volume. Upgrade your account by topping up and being active on the platform. We don't charge fees for keeping your account type. It stays with you for unlimited time.</p><p>Find out more in the <a href=\"/main/cashbox/account-types\">Account types</a> section.</p>",
  "faq_group-2-q-7": "Still have questions? Get in touch with us",
  "faq_group-2-a-7": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-3-title": "<span>Withdrawals</span>",
  "faq_group-3-q-0": "Minimum withdrawal amount",
  "faq_group-3-a-0": "<p>The minimum you can withdraw is $5, €5, ₽300 or ₴150.</p>",
  "faq_group-3-q-1": "Maximum withdrawal amount",
  "faq_group-3-a-1": "<p>$250, €250, ₽15,000 or ₴6,000 per transaction. These limits guarantee that you receive your money as quickly as possible.</p><p>To withdraw a higher amount, divide it into several transactions. Your account type determines the possible number of transactions (detailed descriptions are available in the <a href=\"/main/cashbox/account-types\">Account types</a> section).</p><p>Learn more about withdrawing larger amounts from our Support team.</p>",
  "faq_group-3-q-2": "No deposit and withdrawal fees",
  "faq_group-3-a-2": "<p>More than this. We cover your payment system fees when you top up your account or withdraw funds.</p><p>However, if your trading volume (the sum of all your trades) isn't at least twice as big as your deposit, we may not cover the 10% fee of the requested withdrawal amount.</p>",
  "faq_group-3-q-3": "It takes 1 hour to process withdrawal request",
  "faq_group-3-a-3": "<p>If your account is fully verified and meets all the platform requirements, we'll be able to process your withdrawal request within one hour.</p><p>In case your account hasn't been verified, the withdrawal request will take up to three business days to process. Binarium accepts no more than one request per day from an unverified account.</p><p>Please note, we only process requests during the financial department's operating hours (09:00–22:00 (GMT +3) Monday to Friday). We also process a limited number of requests on weekends. If you've submitted an application when the financial department was closed, it will be processed at the beginning of the next business day.</p>",
  "faq_group-3-q-4": "Withdrawal policy",
  "faq_group-3-a-4": "<p>Binarium cares about your security. That's why verification is mandatory for submitting a withdrawal request. It is a guarantee that your funds won't become fraud or money laundering target.</p><p>We transfer money only to the bank accounts that were previously used to fund your Binarium account. In the event that the original funding account is no longer available or you topped up your account with several payment methods, please, contact our Customer support team via online chat or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> with a detailed description of the issue.</p>",
  "faq_group-3-q-5": "How to get verified",
  "faq_group-3-a-5": "<p>To get verified we ask you to complete all the fields in the User Profile section (personal information and contacts) and email the documents listed below to id@binarium.com.</p><p>For accounts topped up with VISA, Mastercard and Maestro cards:</p><ul><li>Bank card scans or high-resolution photos (both sides). Image requirements:</li><li><ul><li>the first 6 and the last 4 digits of the card number are clearly visible (for example, 530403XXXXXX1111); the numbers in the middle must be hidden;</li><li>the card holder first and last names are clearly visible;</li><li>the expiration date is clearly visible;</li><li>the card holder signature is clearly visible;</li><li>the CVV code must be hidden.</li></ul></li><li>Card holder's passport scan or high-quality photograph of the pages showing personal data, period of validity, country of issue, signature and photo.</li><li>Official statement issued by your bank showing the top-up payment to Binarium (digital statements from the bank mobile app are not accepted).</li></ul><p>For Qiwi, Webmoney and Yandex.Money e-wallets and Bitcoin, Ethereum, Litecoin and Ripple cryptocurrency wallets owners:</p><ul><li>Card holder's passport scan or high-quality photograph of the pages showing personal data, period of validity, country of issue, signature and photo.</li><li>Document or screenshot from the e-wallet showing the top-up payment to Binarium; this document should also reflect all the transactions during the month in which the deposit was made.</li></ul><p>Please do not hide or edit any part of scans and photographs except those indicated above.</p><p>Third-party funding and withdrawals are prohibited.</p>",
  "faq_group-3-q-6": "I can't submit a withdrawal request",
  "faq_group-3-a-6": "<p>Check if you completed all the fields in your profile. To check, go to <a href=\"/main/profile\">Profile settings</a>. If the entered data is incorrect or incomplete, the request may be rejected or processing delayed. Make sure you've entered your account information or wallet number correctly (the symbols +, *, /, () and spaces before, after and in the middle are prohibited).</p><p>If all the information is entered correctly but the problem still persists, contact our Support team via the online chat or message the <a class=\"open-chat-button\">online chat</a> with a description of the issue.</p>",
  "faq_group-3-q-7": "My withdrawal request is approved, but I haven't received the money yet",
  "faq_group-3-a-7": "<p>Transfers take different amounts of time depending on your payment method.</p><p>In case of withdrawal to bank cards the process consists of several stages, and the transaction processing time depends on the issuing bank. It can take up to several business days for the money to reach a bank card. Contact your bank to learn the details.</p><p>Funds are credited to e-wallets within one hour after the request has been approved by the Binarium financial department.</p><p>One of the possible reasons for a delay are unforeseen circumstances. These include technical problems in the processing center and e-wallet system failures.</p><p>If this is the case, please be patient, as the circumstances are beyond our control. If the funds haven't been credited to your card or wallet within the specified time, please contact our Support team for assistance.</p>",
  "faq_group-3-q-8": "Still have questions? Get in touch with us",
  "faq_group-3-a-8": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-4-title": "<span>Bonuses</span>",
  "faq_group-4-q-0": "Bonuses",
  "faq_group-4-a-0": "<p>Bonuses are funds you receive in addition to your deposit to increase your trading potential. The bonus amount depends on your deposit amount and account status. Bonuses are credited to a separate bonus account.</p><p>We offer the following types of bonuses:</p><ul><li>a welcome bonus for new clients for making their first deposit</li><li>bonuses for participating in company promos</li><li>risk-free trades and deposit insurance (more detailed information about these bonus types available below)</li><li>prize bonuses received from free Binarium tournaments (the prize fund is distributed among participants depending on place taken)</li></ul><p>The conditions for receiving a bonus and its size are individual in each case. The company has the right to revoke issued bonuses if you violate any provisions of the <a href=\"/main/client-agreement\">Client Agreement</a>.</p><p>If multiple deposits were made due to payment system restrictions, contact Support to receive a bonus for the total deposit amount.</p><p>You can decline a bonus when making a deposit.</p>",
  "faq_group-4-q-1": "Risk-free trades",
  "faq_group-4-a-1": "<p>You can open risk-free trades without the risk of losing your deposit. When you open a risk-free trade, no funds are debited from your balance, and any profit is credited to your bonus account.</p><p>Risk-free trades are accrued when making deposits to your account using promo codes and as part of special offers. The number and size of risk-free trades is indicated in the promo or promo code description. You can open risk-free trades at any time, but they will be voided if you withdraw funds.</p><p>Your available risk-free trades are displayed on the terminal to the right above the green Higher button.</p><p>How do they work?</p><p>An amount equal to the total amount of the risk-free trade (shown in the promo or promo code description) is reserved from your real account and credited to your bonus account.</p><p>For example, you deposit $100 to your account and receive three $10 risk-free trades. Therefore, $30 is reserved from your real balance and credited to your bonus account. You can use this $30 to open three risk-free trades in a row with possible losses compensated by the platform. Total compensation from the platform can't exceed the deposit amount.</p><p>The terms and conditions for processing bonus funds from risk-free trades are similar to the terms and conditions for regular bonuses.</p>",
  "faq_group-4-q-2": "Deposit insurance",
  "faq_group-4-a-2": "<p>Deposit insurance is a type of bonuses offered by Binarium. We'll cover possible losses for a specific number of your trades.</p><p>Deposit insurance rules:</p><ul><li>only the first consecutive trades are insured;</li><li>the investment in one trade cannot exceed 33% of the total deposit;</li><li>the amount of compensation from the platform cannot exceed the deposit amount.</li></ul><p>For instance, a trader received five insured trades, and after they were closed the account balance was less than before the trades. According to the rules, the platform compensates the difference. In this event the funds credited as compensation are considered bonus funds and the rules applied to them are similar to the ones for the regular bonuses.</p><p>If the terms and conditions on which the insurance is provided are met, contact the Customer support team to receive your compensation.</p>",
  "faq_group-4-q-3": "Bonus withdrawal",
  "faq_group-4-a-3": "<p>Bonus funds, including funds earned using bonuses and in free tournaments, are only available for withdrawal after you reach the required trade volume. Bonus funds can't be withdrawn immediately after you've received them.</p><p>To withdraw <strong>deposit bonuses</strong> (bonuses received for topping up Binarium account), your bonus funds must be turned over 40 times prior to withdrawal.</p><p>For example, you make topped up your account and received a $150 bonus. Your total trade volume must reach: $150×40=$6,000. Once your trade volume reaches this amount, the bonus funds can be withdrawn.</p><p>Bonus funds must be turned over 50 times for <strong>no deposit bonuses</strong>. The maximum withdrawal amount cannot exceed the amount of the received no deposit bonus.</p><p>Total turnover includes both profitable and losing trades. Trades closed at the opening price are not recognized in the turnover. There are no limits on profit withdrawal. However, the bonus is automatically removed from your account if you withdraw a part of the deposit that granted the bonus.</p><p>Please note that the Martingale strategy (doubling up trade investments) is prohibited on Binarium. Martingale-applied trades are detected by the platform and are not recognized in the turnover. Moreover, the results of these trades can be considered non-valid and be rejected by the company.</p><p>Up to 5% of the bonus total is considered in the turnover per one trade. For example, you received a $200 bonus, which means the maximum amount that will be considered in the bonus turnover necessary for withdrawal cannot exceed $10 per trade.</p>",
  "faq_group-4-q-4": "Still have questions? Get in touch with us",
  "faq_group-4-a-4": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-5-title": "Trades, assets and <span>quotes</span>",
  "faq_group-5-q-0": "Maximum trade amount",
  "faq_group-5-a-0": "<p>$10,000, €10,000, ₽600,000 or ₴250,000. The number of active trades with maximum investment is limited to 20.</p>",
  "faq_group-5-q-1": "Minimum trade amount",
  "faq_group-5-a-1": "<p>The amount of investments in one trade can't be less than $1, €1, ₽60 or ₴25.</p>",
  "faq_group-5-q-2": "How do I open a trade?",
  "faq_group-5-a-2": "<p>Select an asset, expiration time and investment amount. Then decide on the price dynamics. If you expect the value of the asset to increase, click the green Call button. To bet on the price decrease, click the red Put button.</p><p>Please note that on Binarium systematic use of the Martingale strategy (doubling up trade size) is strictly prohibited. Violations of this rule may result in the trades deemed as invalid and your account blocked.</p>",
  "faq_group-5-q-3": "Trade history",
  "faq_group-5-a-3": "<p>Review your trades in the History section. Access it either from the left menu of the terminal or the dropdown menu in the upper right corner by clicking on the user profile and selecting the <a href=\"/main/deal-history\">Trading history</a> section.</p>",
  "faq_group-5-q-4": "Rate of profit",
  "faq_group-5-a-4": "<p>Up to 90% on Binarium. Represents the percentage of investment that the trader gets after a trade expires in-the-money.</p>",
  "faq_group-5-q-5": "How can I monitor my active trades?",
  "faq_group-5-a-5": "<p>Trade progress is displayed in the asset chart and the History section (in the left menu). The platform allows you to work with 4 charts at once.</p>",
  "faq_group-5-q-6": "What days of the week trading is available on Binarium?",
  "faq_group-5-a-6": "<p>All Binarium assets are available from Monday to Friday. Trade cryptocurrency, OTC assets, LATAM and GSMI indices during the weekend on Saturdays and Sundays.</p>",
  "faq_group-5-q-7": "Trading hours for various assets",
  "faq_group-5-a-7": "<p>Find trading hours for every Binarium asset in the <a href=\"/main/asset-catalog\">Asset catalogue</a> section.</p>",
  "faq_group-5-q-8": "Trade results dispute",
  "faq_group-5-a-8": "<p>Full trade details are stored in the Binraium system. Asset type, opening and closing price, trade opening and expiry time (accurate to one second) are recorded for every opened trade.</p><p>In the event of any doubts about the accuracy of quotes, contact Binarium Customer support team with a request to investigate the case and compare quotes with their supplier. The request processing takes at least three business days.</p>",
  "faq_group-5-q-9": "Why Binarium quotes are different from those on FOREX and other sources?",
  "faq_group-5-a-9": "<p>Possible reasons include:</p><ul><li>quotes from different sources may vary slightly; </li><li>FOREX quotes are displayed as Bid (demand price) and Ask (offer price); Binarium displays the average quote, which is calculated as (Bid+Ask)÷2;</li><li>a minor difference in the time when quotes are received may cause them to differ in the 4th-5th decimal places.</li></ul><p>When registering, you accept that Binarium quotes have priority. They may not coincide with quotations from other resources. Third-party resources can only be considered as auxiliary tools and cannot be used to verify quotes.</p>",
  "faq_group-5-q-10": "Still have questions? Get in touch with us",
  "faq_group-5-a-10": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "forgot_title": "Passwort vergessen?",
  "forgot_mail-sended-title": "Anweisungen wurden gesendet",
  "forgot_mail-sended": "Eine Nachricht mit weiteren Anweisungen über die Passwortwiederherstellung wurde an Ihre E-Mail-Adresse gesendet! Sollten Sie diese Nachricht nicht erhalten haben, kontaktieren Sie bitte Ihren Manager oder den Support über <a class=\"open-chat-button\">den Online-Chat</a> oder über die E-Mail-Adresse <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_type-email": "Geben Sie eine E-Mail-Adresse zur Passwortwiederherstellung an",
  "forgot_instruction": "Eine Nachricht mit weiteren Anweisungen über die Passwortwiederherstellung wird an Ihre E-Mail-Adresse gesendet. Sollten Sie sich nicht sicher sein, welche E-Mail-Adresse Sie für die Registrierung genutzt haben, kontaktieren Sie den Support von Binarium über <a class=\"open-chat-button\">den Online-Chat</a> oder über die E-Mail-Adresse <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_button": "Senden",
  "forgot_input-email": "E-Mail",
  "home_tournament-header": "Turnier",
  "home_tournament-label-1": "Kurs",
  "home_tournament-label-2": "Typ",
  "home_tournament-type-pay": "Bezahlen",
  "home_tournament-type-free": "Gratis",
  "home_tournament-prize-label": "Kursfonds",
  "home_tournament-prize-button": "Teilnehmen",
  "home_tournament-default-button": "Fortfahren ",
  "home_tournament-default-title": "Ein neues Turnier kommt bald!",
  "home_tournament-default-info-1": "Folgen Sie den Nachrichten.",
  "home_tournament-default-info-2": "Nehmen Sie teil und gewinnen Sie!",
  "home_slogan-title-alt": "Erhalten Sie 60 % mehr!",
  "home_slogan-text-alt": "Stocken Sie jetzt Ihr Konto auf, und erhalten Sie einen Willkommens-Bonus in Form von zusätzlichen Geldmitteln auf Ihrem Konto bis zu 60 %.",
  "home_slogan-header": "Aktion",
  "home_slogan-title": "Händler sind jetzt 100 % profitabler!",
  "home_slogan-text": "Sie stocken Ihr Konto auf — wir verdoppeln es. Greifen Sie zu!",
  "home_slogan-offer-valid": "Gültiges Angebot",
  "home_offer-deposit": "Aufladen",
  "home_demo-banner-title": "Demo-Konto",
  "home_demo-banner-preface": "Einmalige Gelegenheit:",
  "home_demo-banner-text-1": "Meistern Sie die Plattform ohne Ihre Geld aufs Spiel zu setzen",
  "home_demo-banner-text-2": "Experimentieren Sie mit Handelsanlagen ohne eine Einzahlung zu tätigen",
  "home_demo-banner-text-3": "10000 EUR Rubel für uneingeschränkte Anwendung",
  "home_demo-banner-button": "Anwendung",
  "home_slogan": "Erhalten Sie 90 % des Gewinns jeder erfolgreichen Transaktion",
  "home_button-login": "Einloggen",
  "home_button-register": "Anmelden",
  "home_login-email-placeholder": "E-Mail",
  "home_login-password-placeholder": "Passwort",
  "home_login-remember": "Angemeldet bleiben",
  "home_login-remember-device": "Angemeldet bleiben",
  "home_pick-a-currency": "Währung",
  "home_pick-a-currency-dropdown": "Выберите валюту счета",
  "home_login-forgot": "Passwort vergessen?",
  "home_login-button": "Einloggen",
  "home_login-button-reg": "Kostenfrei Konto<br>anlegen",
  "home_agree": "Ich stimme zu",
  "home_agree-with-conditions": "Bestimmungen und Bedingungen der Vereinbarung",
  "home_agree-with-conditions-error": "Sie müssen den Bedingungen zustimmen",
  "home_payments": "Bewährte und schnelle Auszahlung von Geldmitteln",
  "home_socials": "Soziale Netzwerke",
  "home-wallet_text": "Fast geschafft! Bitte wählen Sie die Währung für Ihr Konto",
  "home-wallet_button": "Beginnen Sie mit dem Handeln",
  "home-offer-banner_title": "Das Angebot ist gültig",
  "new-password_title": "Neues Passwort",
  "new-password_hint": "Wählen Sie ein neues Passwort",
  "new-password_success": "Passwort erfolgreich geändert",
  "new-password_enter-password": "Neues Passwort",
  "new-password_repeat-password": "Passwort bestätigen",
  "new-password_button": "Speichern",
  "payments_title": "Zahlen Sie ein",
  "payments_method": "Wählen Sie die Einzahlungsmethode",
  "payments_requisites": "Geben Sie Details des Zahlungssystems ein",
  "payments_enter-requisite": "Eingabe",
  "payments_no-bonus": "Kein Bonus",
  "payments_attribute-card_card": "Kartennummer",
  "payments_attribute-card_phone": "Telefonnummer",
  "payments_attribute-qiwi_phone": "Telefonnummer",
  "payments_attribute-webmoney_customer_purse": "Nummer der Geldbörse",
  "payments_attribute-yandex_money_customer_purse": "Nummer der Geldbörse",
  "payments_attribute-neteller_customer_purse": "E-Mail-Adresse oder Konto-ID",
  "payments_pick-sum": "Wählen Sie den Einzahlungsbetrag",
  "payments_pick-phone-with-code": "Geben Sie eine Telefonnummer mit Landesvorwahl ein",
  "payments_pick-own-sum1": "Wollen Sie Ihren eigenen Betrag wählen?",
  "payments_pick-own-sum2": "Nutzen Sie das Eingabefeld",
  "payments_popular-choice": "Beliebte Auswahl",
  "payments_system-loading": "Lade Zahlungssystem",
  "payments_bonus": "Bonus",
  "payments_success-title": "Einzahlung erfolgreich",
  "payments_success-body": "Vielen Dank! Ihre Einzahlung wurde Ihrem Konto gutgeschrieben.<br><br>Diese Nachricht schließt automatisch. Sollte dies nicht passieren, klicken Sie auf diese Schaltfläche:",
  "payments_success-button": "Weiter",
  "payments_fail-title": "Fehler",
  "payments_fail-body": "Während des Vorgangs ist ein Fehler aufgetreten. Gehen Sie zurück zum Zahlungsformular, und probieren Sie es erneut:<br><br>Diese Nachricht schließt automatisch. Sollte dies nicht passieren, klicken Sie auf diese Schaltfläche:",
  "payments_fail-button": "Zurück",
  "payments_error-empty-sum": "Geben Sie den Betrag der Einzahlung ein",
  "payments_error-min-sum": "Minimaleinzahlung {{min}}.",
  "payments_error-max-sum": "Maximaleinzahlung {{max}}.",
  "payments_error-promotion": "Aktion nicht verfügbar",
  "payments_error-promotion-expired": "Aktion abgelaufen",
  "payments_error-promotion-range": "Der Bonus gilt für Einzahlungen von {{min}} bis {{max}}. Wenn Sie einen anderen Betrag aufladen möchten, löschen Sie bitte den Aktionscode",
  "payments_error-promotion-max": "Maximaler Betrag zum Aktivieren des Aktionscodes {{max}}",
  "payments_error-promotion-min": "Minimaler Betrag zum Aktivieren des Aktionscodes {{min}}",
  "payments_error-promotion-type-1": "Nur für die erste Einzahlung verfügbar",
  "payments_error-promotion-type-2": "Nur für die zweite und folgende Einzahlungen verfügbar",
  "payments_total-pay": "Zu zahlender Betrag",
  "payments_total-deposit": "Eingangskonto",
  "payments_deposit-button": "Zahlen Sie ein",
  "payments_promo": "Ich habe einen Aktionscode",
  "payments_disable-bonus": "Keinen Bonus erhalten",
  "payments_hint-title": "Was ist ein Bonus?",
  "payments_bonus-usage-title": "Bonuselemente",
  "payments_bonus-usage-text1": "Boni sind zusätzliche Geldmittel, die vom Unternehmen bereitgestellt werden, um das Potenzial der Händler zu erhöhen",
  "payments_bonus-usage-text2": "Bei einer Einzahlung kann ein bestimmter Betrag Ihres Bonus Ihrem Konto gutgeschrieben werden. Die Größe des Bonus hängt von der Größe Ihrer Einzahlung ab.",
  "payments_bonus-usage-text3": "Der Bonus begrenzt den Umfang der Geldmittel, die Sie abheben können, nicht: Sie können Ihren Profit sowie den Betrag Ihrer Einzahlung jederzeit abheben. Bitte beachten Sie, dass allen Bonusmitteln, die nicht in Trades mit einem Umsatz von x40 genutzt wurden, beim Abheben der inaktive Status zugewiesen wird und sie von Ihrem Konto abgebucht werden.",
  "payments_hint-preface": "Boni sind zusätzliche Geldmittel, die vom Unternehmen bereitgestellt werden, um das Potenzial des Händlers zu erhöhen.",
  "payments_hint-open-button": "Weitere Informationen",
  "payments_hint-close-button": "Verbergen",
  "payments_hint-text": "Bei einer Einzahlung wird ein bestimmter Betrag des Bonus auf Ihrem Konto gutgeschrieben. Die Höhe des Bonus hängt von der Summe Ihrer Einzahlung ab. Der Bonus schränkt keine Auszahlungen ab. Sie können sich jederzeit Gewinne und Ihre Einzahlungen auszahlen lassen. Wenn Sie allerdings Teile Ihrer Einzahlung auszahlen, wird der ungenutzte Bonus wieder abgerechnet, da diese Geldmittel als Zusatz Ihrer Einzahlung galten. Um Boni auszuzahlen, muss der Umsatz (Summe aller gewinnbringenden und verlustreichen Transaktionen) das 30-fache des Bonus überschreiten. Der Umsatz wird sofort nach der Einzahlung des Bonus berechnet. Bei der Öffnung von Transaktionen nutzen wir zunächst nur eingezahltes Eigenkapital und erst danach Boni. Sollte die Einzahlung in Teilen wegen der Einschränkungen des Zahlungssystems ausgeführt worden sein, kontaktieren Sie bitte unseren Support, um den Gesamtbonus zu erhalten. Der Bonus ist nicht verpflichtend. Sie können ihn jederzeit ablehnen.",
  "payments-method_card": "Visa/Mastercard",
  "payments-method_qiwi": "Qiwi",
  "payments-method_qiwi_ecom": "Qiwi",
  "payments-method_yandex_money_ecom": "Yandex Money",
  "payments-method_webmoney_1gp": "WebMoney",
  "payments-method_alfaclick_1gp": "Alfaclick",
  "payments-method_mobile_commerce_1gp": "Mobiles Handeln",
  "payments_bonus_total": "Zusammen mit der ausgewählten Einzahlung erhalten Sie einen <span>Bonus in Höhe von:</span>",
  "payments-bonus_total-hint": "auf das Konto",
  "profile_personal": "Persönliche Informationen",
  "profile_name": "Vorname",
  "profile_surname": "Name",
  "profile_nickname": "Rufname",
  "profile_birthday": "Geburtsdatum",
  "profile_gender": "Geschlecht",
  "profile_gender-female": "Weiblich",
  "profile_gender-male": "Männlich",
  "profile_contacts": "Kontakte",
  "profile_email": "E-Mail-Adresse",
  "profile_email-hint": "Zur Festlegung oder Änderung einer E-Mail-Adresse kontaktieren Sie bitte unseren Support",
  "profile_phone": "Telefon",
  "profile_country": "Land",
  "profile_timezone": "Zeitzone",
  "profile_address": "Adresse",
  "profile_pick-a-country": "Wählen Sie das Land",
  "profile_pick-a-timezone": "Wählen Sie die Zeitzone",
  "profile_email-changing": "Passwort ändern",
  "profile_current-password": "Aktuelles Passwort",
  "profile_new-password": "Neues Passwort",
  "profile_repeat-password": "Passwort bestätigen",
  "profile_error-passwords-not-same": "Passwort und Passwortbestätigung stimmen nicht überein",
  "profile_password_changed": "Passwort erfolgreich geändert",
  "profile_button-saved": "Gespeichert!",
  "profile_button-save": "Speichern",
  "profile_social": "Ein Profil mit sozialen Netzwerken verknüpfen",
  "profile_social-on": "Verknüpft",
  "profile_social-setup": "Verknüpfung",
  "profile_change": "Ändern",
  "profile_warning": "Es wurden bearbeitbare Informationen in Feldern gefunden, die geändert werden können.<br><br>Möchten Sie Informationen ändern, die gesperrt wurden, kontaktieren Sie bitte unseren Support: <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "profile_confirm-warning": "Rufen Sie Ihre E-Mails ab. Wir haben eine Nachricht mit einem Bestätigungslink an die angegebene Adresse gesendet, den Sie anklicken müssen.",
  "profile_email-not-confirmed": "Nicht bestätigt",
  "profile_email-confirmed": "Bestätigt",
  "profile_subscribe": "Erhalten Sie Informationen über Boni und wichtige Veranstaltungen des Unternehmen",
  "tools_title": "Instrumente",
  "tools_choose": "Wählen Sie die Zeitzone:",
  "tools_table-region": "Region",
  "tools_table-center": "Finanzcenter",
  "tools_table-open-time": "Öffnungszeit",
  "tools_table-close-time": "Schlusszeit",
  "tools_region-1": "Asien",
  "tools_region-2": "Europa",
  "tools_region-3": "Amerikas",
  "tools_region-4": "Ozeanien",
  "tools_region-1-city-1": "Tokio",
  "tools_region-1-city-2": "Hongkong",
  "tools_region-1-city-3": "Singapur",
  "tools_region-2-city-1": "Frankfurt",
  "tools_region-2-city-2": "London",
  "tools_region-3-city-1": "New York",
  "tools_region-3-city-2": "Chicago",
  "tools_region-4-city-1": "Wellington",
  "tools_region-4-city-2": "Sydney",
  "transactions_title": "Transaktionsverlauf",
  "transactions_pick-a-type": "Typ auswählen",
  "transactions_pick-a-status": "Status auswählen",
  "transactions_button-submit": "Anwenden",
  "transactions_result-not-found": "Für den ausgewählten Zeitraum wurden keine Tätigkeiten gefunden. Ändern Sie die Angaben oder",
  "transactions_result-reset": "setzen Sie die Werte zurück des",
  "transactions_result-filters": "Filter",
  "transactions_table-date": "Datum und Uhrzeit",
  "transactions_table-type": "Transaktionsart",
  "transactions_table-system": "Zahlungssystem",
  "transactions_table-amount": "Betrag",
  "transactions_table-status": "Status",
  "transactions_status-any": "Jeder Status",
  "transactions_status-process": "In Bearbeitung",
  "transactions_status-new": "Neu",
  "transactions_status-rejected": "Unbestätigt",
  "transactions_status-success": "Abgeschlossen",
  "transactions_status-fail": "Fehlgeschlagen",
  "transactions_status-cancelled": "Abgebrochen",
  "transactions_comments-insufficient": "Unzureichende Mittel",
  "transactions_cancelled-by-user": "Von Benutzer abgebrochen",
  "transactions_requisites-overlap": "Die Voraussetzungen für Ein- und Auszahlungen müssen übereinstimmen",
  "transactions_time-limit": "Limit für Auszahlungsanfragen für Ihre Kontoart überschritten",
  "transactions_method-unavailable": "Die ausgewählte Zahlungsmethode ist nicht verfügbar. Wählen Sie eine andere Zahlungsmethode oder probieren Sie später erneut.",
  "transactions_refunded": "Rückerstattung",
  "transactions_verification-required": "Verifizierung erforderlich",
  "transactions_cancel-button": "Abbrechen",
  "transactions_type-all": "Alle Tätigkeiten",
  "transactions_type-deposit": "Einzahlung",
  "transactions_type-withdrawal": "Auszahlung",
  "transactions_type-bonus-deposit": "Bonuseinzahlung",
  "transactions_type-bonus-withdrawal": "Bonusauszahlung",
  "transactions_type-deposit-bonus": "Bonus-Anmeldung",
  "transactions_type-compensation": "Ausgleich",
  "transactions_type-tournament-participation": "Turnierteilnahme",
  "transactions_type-tournament-cancelled": "Turnierabsage",
  "transactions_type-tournament-prize": "Turnierpreis",
  "transactions_type-enrolling-freespins": "Anmeldung kostenloser Test",
  "transactions_type-transfer-freespins": "Wertübertrag kostenloser Test",
  "transaction_type-no-turnover": "Ungenügender Handelsumsatz. <span class\"action-faq\">Erfahren Sie mehr</span>.",
  "transaction_instruction": "Instruction",
  "transactions_type-tradeback": "Tradeback",
  "withdrawal_title": "Auszahlung",
  "withdrawal_success-title": "Die Tätigkeit war erfolgreich",
  "withdrawal_success-body": "Die Auszahlungsanfrage wurde erfolgreich gesendet.<br><br>Diese Nachricht schließt automatisch. Sollte dies nicht passieren, klicken Sie auf diese Schaltfläche:",
  "withdrawal_success-button": "Weiter",
  "withdrawal_fail-title": "Fehler",
  "withdrawal_fail-body": "Während des Vorgangs ist ein Fehler aufgetreten. Gehen Sie zurück zum Auszahlungsformular, und probieren Sie es erneut:<br><br>Diese Nachricht schließt automatisch. Sollte dies nicht passieren, klicken Sie auf diese Schaltfläche:",
  "withdrawal_fail-button": "Zurück",
  "withdrawal_label-amount": "Zahlungsbetrag",
  "withdrawal_error-empty-amount": "Geben Sie den abzuhebenden Betrag ein",
  "withdrawal_error-pattern-phone": "Ungültiges Telefonformat",
  "withdrawal_error-pattern-card": "Ungültiges Kartenformat",
  "withdrawal_error-pattern-customer_purse": "Ungültiges format",
  "withdrawal_error-required": "Dieser Wert muss bestimmt werden",
  "withdrawal_error-method-required": "Zahlungsmethode erforderlich",
  "withdrawal_error-sum-balance-limit": "Unzureichende Mittel.",
  "withdrawal_error-sum-bonus-limit": "Nicht genügend Deckung. Vorhandene Mittel: {{ real }}, Bonus: {{ bonus }}, um den Bonus abzuheben erzielen Sie {{ wager }} Umsätze.",
  "withdrawal_error-sum-max-limit": "Dieser Wert sollte {{ limit }} oder weniger betragen",
  "withdrawal_error-sum-min-limit": "Dieser Wert sollte {{ limit }} oder mehr betragen",
  "withdrawal_hint-title": "Ihr Antrag wird innerhalb von 24 Stunden nach der Registrierung bearbeitet.",
  "withdrawal_hint-text": "Wurde der Antrag außerhalb der Öffnungszeiten der Finanzabteilung des Unternehmens gestellt, wird er im Laufe des nächsten Werktages bearbeitet.",
  "withdrawal_method": "Auszahlungsmethode für Geldmittel",
  "withdrawal_pick-a-method": "Wählen Sie die Zahlungsmethode",
  "withdrawal_submit-button": "Auszahlung von Geldmitteln",
  "withdrawal_faq-0-q": "Wie kann ich mir Geldmittel von meinem Konto auszahlen lassen?",
  "withdrawal_faq-0-a": "<p>Die Möglichkeiten sind: Bankkarte, Qiwi/Yandex Money/WebMoney/Neteller. Kunden von Mikrokonten können nur eine aktive Anwendung für die Auszahlung von Geldmitteln verwenden.</p>",
  "withdrawal_faq-1-q": "Was sind die Mindest- und Maximalbeträge für Auszahlungen?",
  "withdrawal_faq-1-a": "<p>Der Mindestbetrag für Auszahlungen ist 300 Rubel oder 5 US-Dollar / 5 Euro. Der Maximalbetrag für eine Transaktion ist 15.000 Rubel oder 250 US-Dollar / 250 Euro.</p>",
  "withdrawal_faq-2-q": "Wie hebe ich einen Betrag ab, der höher ist als 15.000 ₽ oder 250 US-Dollar, 250 € oder 6000 ₴?",
  "withdrawal_faq-2-a": "<p>Diese Einschränkung wurde festgelegt, um zu schnelle Kontoabhebungen zu verhindern. Beträge, die das festgelegte Limit überschreiten, können nur mit der Zeit abgehoben werden. Wenn Sie einen höheren Betrag abheben wollen, können Sie die Abhebungen in mehreren Schritten von je 15.000 ₽ oder 200 US-Dollar, 200 € oder 6000 ₴ vornehmen. Sie können beliebig viele Auszahlungsanfragen stellen. Wenn Sie mit einer einzigen Auszahlung einen höheren Betrag abheben wollen, kontaktieren Sie bitte das Support-Team der Plattform. Wenn Ihr Konto nicht verifiziert ist, kann die Bearbeitung Ihrer Auszahlungsanfrage bis zu drei Werktage dauern. Sie können pro Tag nur eine Auszahlungsanfrage stellen.</p>",
  "withdrawal_faq-3-q": "Wie funktioniert die schnelle Auszahlung von Geldmitteln?",
  "withdrawal_faq-3-a": "<p>Ihr Antrag wird innerhalb von 24 Stunden nach der Registrierung bearbeitet, wenn er während der Öffnungszeiten der Finanzabteilung des Unternehmens eingereicht wird und falls Ihr Konto gemäß allen Unternehmensanforderungen verifiziert wurde. Die Finanzabteilung ist werktags von 09:00 bis 18:00 Uhr (GMT +2) geöffnet. Wenn Ihr Antrag am Wochenende oder außerhalb der Öffnungszeiten der Finanzabteilung gestellt wurde, wird er am nächstfolgenden Werktag bearbeitet.</p>",
  "withdrawal_faq-4-q": "Eine Auszahlungsrichtlinie",
  "withdrawal_faq-4-a": "<p>Das Unternehmen zahlt Geldmittel zu denselben Bedingungen des Zahlungssystems aus, von dem die Einzahlung getätigt wurde. Ist diese Transaktion nicht möglich, sollten Sie den Support per <a class=\"open-chat-button\">Online-Chat</a> kontaktieren oder Sie schicken eine Anfrage an <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-5-q": "Muss ich Dokumente vorweisen, wenn ich mir Geldmittel auszahlen lassen möchte? Falls ja, welche?",
  "withdrawal_faq-5-a": "<p>Für schnelle Auszahlungen geben Sie bitte alle persönlichen Daten unter ‚Profileinstellungen‘ an. Sollten Sie mehrere Kreditkarten benutzen oder die Zahlungsdetails nicht mit denen übereinstimmen, die bei der Registrierung festgelegt wurden, müssen Sie den gesamten Registrierungsvorgang abschließen und bestätigen, dass die Karten wirklich Ihnen gehören. Auszahlungen von Geldmitteln für Dritte sind untersagt. </p><p>Wurde das Konto mit einer VISA-/Mastercard-/Maestro-Bankkarte aufgeladen:</p><p>Um den Registrierungsvorgang abzuschließen, senden Sie bitte folgende Informationen per E-Mail an id@binarium.com:</p><ul><li Scans der Vorder- und Rückseite der Bankkarte. Die Scans müssen folgende Bedingungen erfüllen:</li><li><ul><li>Die ersten sechs Ziffern und die letzten vier Ziffern der Karte (530403XXXXXX1111) sind sichtbar, die Ziffern in der Mitte müssen verdeckt sein.</li><li>Der Vorname und der Nachname des Karteninhabers sind sichtbar</li><li>Das Ablaufdatum der Karte ist sichtbar</li><li>Die Karte muss unterschrieben sein</li><li>Der CVV-Code muss verdeckt sein.</li></ul></li ><li>Scan des Reisepasses des Karteninhabers. Alle Informationen müssen gut sichtbar sein, nichts darf verdeckt sein.<li><li>Screenshot der Online-Seite der Bank oder ein Auszug der Bank, auf dem die Einzahlung auf die Binarium-Plattform zu sehen ist. Auszüge von der mobilen App der Bank werden nicht akzeptiert.</li></ul><p>Wurde das Konto mit Online-Geldbeuteln (Qiwi, Webmoney, Yandexmoney, Alfa-bank, Neteller) aufgeladen:</p><p> Um den Registrierungsvorgang abzuschließen, senden Sie bitte folgende Informationen per E-Mail an id@binarium.com:</p><ul><li>Scan des Reisepasses des Handelskontosinhabers. Alle Informationen müssen gut sichtbar sein, nichts darf verdeckt sein.</li><li>Auszug (Screenshot) eines Online-Geldbeutels, auf dem die Transaktion zum Aufladen des Kontos bei der Plattform Binarium zu sehen ist. Das Dokument muss alle Transaktionen des Monats anzeigen, in dem die Zahlung an die Plattform getätigt wurde. </li></ul>",
  "withdrawal_faq-6-q": "Unter welchen Bedingungen können Boni ausgezahlt werden?",
  "withdrawal_faq-6-a": "<p>Der Bonus selbst kann nicht sofort ausgezahlt werden, nachdem er angesammelt wurde. Der Broker gibt dieses Geld als Zusatz zu Ihrer Einzahlung, um Ihre Handelsmöglichkeiten zu erhöhen. Geld, das mit Bonusgeldern verdient wird, ist ebenfalls ein Bonus und steht nur dann zur Verfügung, wenn der erforderliche Handelsumsatz erreicht ist. Um den Bonus selbst ausgezahlt zu bekommen, müssen Sie einen 40-fachen Umsatz des Bonusbetrags auf dem Konto erzielen. Wenn Sie einen Bonus ohne Einzahlung erhalten haben, wird die Hebelwirkung auf 50 erhöht, d.h. der Umsatz auf dem Konto sollte dem Bonus 50-fach entsprechen und der maximale Betrag der Auszahlung darf den Betrag des hinzugefügten Bonus ohne Einzahlung nicht übersteigen. Geldpreise aus kostenlosen Wettkämpfen des Unternehmens sind Boni, die nach Erreichen eines 40-fachen Umsatzes zur Auszahlung zur Verfügung stehen. </p> <p> Beispiel. Wenn Sie eine Einzahlung gemacht haben, haben Sie $ 150 als Bonus angesammelt. Gemäß den Regeln ist es notwendig, dass der Gesamtwert der gekauften Optionen 40 x 150 = $ 6000 beträgt. Nachdem dieser Wert erreicht ist, können Sie die Bonusgelder abheben. In diesem Fall werden sowohl profitable als auch unrentable Transaktionen berücksichtigt. Die zum Eröffnungskurs geschlossenen Geschäfte werden nicht gezählt. Bitte beachten Sie auch, dass auf der Handelsplattform die Strategie der Verdoppelung von Geschäften (Martingale) verboten ist und Geschäfte, die mit Hilfe dieser Strategie getätigt werden, bei der Berechnung des Bonus nicht berücksichtigt werden und auch durch die Entscheidung der Unternehmen für ungültig erklärt werden können. Es gibt keine Beschränkungen für die Auszahlung von Gewinnen. </p> <p> </p><p> Wenn Sie den Teil der Einzahlung abheben, wird der Bonus automatisch von Ihrem Konto abgezogen. </p><p>Bei der Festlegung eines Bonus wird ein Betrag von höchstens 5% des Betrags der aktiv erhaltenen Boni berücksichtigt, unter Einbetracht dessen, wie viel von einer einzelnen Transaktion auf das Handelsvolumen angerechnet wird.  Wenn Sie z.B. einen Bonus von USD 100 erhalten haben, werden bis zu USD 5 pro Transaktion bei der Ermittlung des Bonus berücksichtigt. Wenn Sie eine Transaktion für USD 20 eröffnen, werden USD 5 als Teil des Handelsvolumens berechnet.</p> <p> Alle unklaren Punkte können Sie mit dem Binarium-Support klären.</p>",
  "withdrawal_faq-7-q": "Warum wurde die Auszahlungsanfrage bestätigt, aber die Geldmittel sind weder auf der Karte noch im e-wallet sichtbar?",
  "withdrawal_faq-7-a": "<p>Der Zeitraum für Auszahlungen hängt vom gewählten Zahlungssystem ab.</p><ul><li>Bei Auszahlungen an eine Bank besteht der Vorgang Geldmittel zu senden aus mehreren Schritten, und der Zeitpunkt der eingegangenen Geldmittel hängt von der Bank ab, die Ihre Karte ausgestellt hat. Die Übermittlung auf eine Bankkarte kann einige Arbeitstage in Anspruch nehmen.</li><li>Bei Auszahlungen in ein e-wallet gehen die Geldmittel innerhalb einer Stunde nach von der Finanzabteilung bestätigten Anfrage ein.</li></ul><p>Es gibt mehrere Situationen höherer Gewalt, in denen Verzögerungen auftreten können (technische Probleme im Verarbeitungszentrum oder ein Fehler im e-wallet-System). Wir bitten um Ihr Verständnis, da diese Situationen nicht vom Unternehmen verschuldet werden. Sind die entsprechenden Geldmittel nicht auf Ihrer Karte/in Ihrem e-wallet innerhalb des festgelegten Zeitraums eingetroffen, kontaktieren Sie bitte den <a class=\"open-chat-button\">Support</a>, um weitere Informationen über den Status Ihrer Auszahlung zu erhalten.</p>",
  "withdrawal_faq-8-q": "Ich kann keine Anfrage für die Auszahlung von Geldmitteln von meinem Konto erstellen. Was mache ich falsch?",
  "withdrawal_faq-8-a": "<p>Prüfen Sie bitte zunächst, ob alle persönlichen Informationen auf dem Profil dargestellt werden. Dies können Sie im Bereich \"Profil\" einsehen. Vergewissern Sie sich nochmals, dass alle Informationen korrekt eingegeben wurden, als Sie die Anmeldung ausfüllten. Die Symbole +, -, / usw. sind ungültig. Sollten alle Informationen korrekt sein, aber das Problem noch besteht, kontaktieren Sie bitte unseren Support über den Online-Chat oder unter <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-9-q": "Gibt es eine Gebühr für das Einzahlen/Abheben von Bargeld vom Konto?",
  "withdrawal_faq-9-a": "<p>Wir berechnen keine Provisionen sowie Gebühren für eine Zahlung. Und wir übernehmen Gebühren für Zahlungssysteme, die unseren Kunden bei der Ein-/Auszahlung von Geldern auf das/vom Handelskonto entstehen.<br><br>Wenn Sie jedoch eine Auszahlung beantragt haben und Ihr Handelsumsatz (die Summe aller Ihrer Geschäfte) nicht doppelt so hoch ist, wie die Einzahlungssumme, haben wir das Recht, die Gebühren für das Zahlungssystem für die Geldabhebung in Höhe von 10% der angeforderten Auszahlungssumme nicht zu übernehmen.</p>",
  "withdrawal_pick-a-country": "Wählen Sie das Land",
  "withdrawal_limit-text": "Превышен лимит на вывод средств для вашего <span class=\"open-act-button\">типа счета</span>",
  "menu_terminal": "Handel",
  "menu_education": "Informationen",
  "menu_asset-catalog": "Anlagekatalog",
  "menu_faq": "FAQ",
  "menu_trading-room": "Handelsraum",
  "menu_sessions": "Handelssitzungen",
  "menu_banner": "Bonus für die erste Einzahlung ab",
  "menu_company": "Unternehmen",
  "menu_client-agreement": "Kundenvereinbarung",
  "menu_privacy": "Datenschutz",
  "menu_partners": "Für Partner",
  "menu_payments": "Bank",
  "menu_deposit": "Einzahlung",
  "menu_deposit-short": "Einzahlung",
  "menu_withdrawal": "Auszahlung",
  "menu_transactions-history": "Transaktionsverlauf",
  "menu_transactions-history-hort": "Transaktionen",
  "menu_profile-settings": "Profil",
  "menu_profile": "Benutzerprofil",
  "menu_profile-personal": "Persönliche Informationen",
  "menu_profile-contacts": "Kontakte",
  "menu_profile-security": "Sicherheit",
  "menu_trading-history": "Handelsverlauf",
  "menu_quit": "Schließen",
  "menu_about": "Über das Unternehmen",
  "menu_account-types": "Kontoarten",
  "footer_chat": "Online-Chat",
  "footer_skype": "binarium.com",
  "risk-warning": "<p><strong>Risikoaufklärung.</strong> Die Handelsaktivität auf der Binarium-Plattform birgt ein erhöhtes Risiko für Kapitalverlust. Lesen Sie bitte sorgfältig die allgemeinen Handelsbedingungen auf unserer Website durch, bevor Sie Investitionen tätigen. Ihnen wird das Recht auf persönliche und nichtkommerzielle Nutzung der Informationen dieser Seite gewährt. Dieses Nutzungsrecht ist eingeschränkt, nicht ausschließlich. Die Aktivitäten des Unternehmens finden außerhalb der Russischen Föderation statt.</p>",
  "risk-warning-2": "<p>Weitere Informationen bietet Ihnen unser Support: <a href=\"mailto:support@binarium.com\">support@binarium.com</a> oder +357(22)052784, +44(203)6957705</p>",
  "contacts_address": "BINARIUM LIMITED St. Vincent and the Grenadines, Suite 305, Griffin Corporate Centre, P.O. Box 1510, Beachmont, Kingstown, St. Vincent and the Grenadines. 1599 СTD 2016.",
  "contacts_phone": "+357(22)052784, +44(203)6957705",
  "contacts_skype": "Binarium",
  "copyright": "© 2010–2018 Binarium",
  "preloader": "Lädt...",
  "main_company": "Binarium",
  "main-confirmation_success": "Das Konto wurde erfolgreich bestätigt!",
  "terminal_connecting": "Verbindung wird hergestellt...",
  "choose_usd": "US-Dollar",
  "choose_rub": "Russischer Rubel",
  "choose_eur": "Euro",
  "de1e3db3-5ed4-4941-aae4-59f3667cc3a3": "Ungültiger Wert",
  "23bd9dbf-6b9b-41cd-a99e-4844bcf3077f": "Diese E-Mail-Adresse existiert bereits im System",
  "889954f14a3839c141bd8d5102094fbb": "Bereits genutzter Wert",
  "bd79c0ab-ddba-46cc-a703-a7a4b08de310": "Diese Eingabe ist keine gültige E-Mail-Adresse",
  "bf447c1c-0266-4e10-9c6c-573df282e413": "Diese Eingabe ist keine gültige E-Mail-Adresse",
  "7da53a8b-56f3-4288-bb3e-ee9ede4ef9a1": "Diese Eingabe ist keine gültige E-Mail-Adresse",
  "c1051bb4-d103-4f74-8988-acbcafc7fdc3": "Dieser Wert muss angegeben werden",
  "9ff3fdc4-b214-49db-8718-39c315e33d45": "Der Wert ist zu kurz. Er sollte mind. {{ limit }} Zeichen aufweisen",
  "d94b19cc-114f-4f44-9cc4-4138e80a87b9": "Der Wert ist zu lang. Er sollte max. {{ limit }} Zeichen aufweisen",
  "478618a7-95ba-473d-9101-cabd45e49115": "Dieser Wert sollte {{ compared_value }} ähneln.",
  "4dba5f9c79ae34be5884e1a3c8c45e92": "Ungültiger Benutzername oder ungültiges Passwort",
  "3e5af93fb888b4aa77301a7603e113d5": "Ungültiges Passwort",
  "2d28afcb-e32e-45fb-a815-01c431a86a69": "Dieser Wert sollte {{limit}} oder weniger betragen",
  "76454e69-502c-46c5-9643-f447d837c4d5": "Dieser Wert sollte {{limit}} oder mehr betragen",
  "ad32d13f-c3d4-423b-909a-857b961eb720": "Dieser Wert muss angegeben werden.",
  "8e179f1b-97aa-4560-a02f-2a8b42e49df7": "Der ausgewählte Wert ist nicht gültig",
  "853ff54c1a66d1a2379e0c46f8eb9ed4": "Ungültige Voraussetzung",
  "3ac1d32eb3c54e11ef9ea474da816ad6": "Voraussetzung '{{ name }}' sollte gelten",
  "661d3bc6c153e42a3658855010678cbd": "Unbekannte Voraussetzungen '{{ names }}'",
  "2d2ba82dd886ba3b69da804675842ff5": "Schlechte Zahlungsmethode",
  "3c55616c0a7de9c064e6c2d86fa72bc2": "Ungültige Ablaufzeit",
  "f029308ab5f1672de0b7615c4fa33386": "Die Anlage ist momentan geschlossen",
  "64fc8bbac184ae9dab80c8f592d1a6f7": "Sie haben das verfügbare Limit für Investitionen überschritten",
  "5561ccf1e94e6b9d88080bdbbcba1821": "Unzureichende Mittel",
  "f3a5b44d01097d966072b90187a16ec6": "Benutzer existiert nicht",
  "51fd5caf0ad30e6acb3a75b8b7f6d060": "Sie sind nicht befugt, den Status der bearbeiteten Anfrage zu ändern",
  "e2b542cacda91ab48e3679c2ab5dcccd": "Autorisierung fehlgeschlagen. Weitere Informationen erhalten Sie über unseren Support unter support@binarium.com",
  "49c5c5c04b86448073e0ad2d301f0c6b": "Ungültiger Bestätigungstoken",
  "d5bf716058e9fbe0e6421f5b5411ba20": "Token ist ungültig oder abgelaufen",
  "e8ec85fce83f6b6e04bb49f438381427": "Token ist ungültig oder abgelaufen",
  "c8436b2478dc5fd6af15689a9d2810da": "Benutzer ist bereits bestätigt",
  "d5e955d0cee0f4a7d9a479199c63de17": "Aktion ist inaktiv. Kontaktieren Sie den Support.",
  "eddb08702cbefa9884cef818628c974a": "Aktion nicht verfügbar",
  "bf599b567d8917869091c487340e2859": "Nur verfügbar für {{ type }}",
  "610aa76a6751508f0ceaf186be7b693c": "Nutzungslimit überschritten",
  "6a82075cde0a344289ae2cf6d0f73366": "Nicht verfügbar für {{ currency }}",
  "22f18a313eb0d296133d98d76a148039": "Bereits in Verwendung",
  "4e4576a0a8e91e314950c51c0e31ff1d": "Noch nicht begonnen",
  "815d8681d42943165c03f84b46f9f05c": "Abgelaufen",
  "74cb32e3f0b86ad10394c5b855630273": "Maximaler Betrag zum Aktivieren des Aktionscodes {{ limit }}",
  "571256386b4e6805e277369710f672c4": "Minimaler Betrag zum Aktivieren des Aktionscodes {{ limit }}",
  "677bde876b1abe32d86d79182e83bffb": "Soziales Konto ist bereits in Verwendung",
  "da02b2e252e8e33948721cc03b006d38": "Diese E-Mail-Adresse existiert bereits im System",
  "equaltoerror": "Passwörter müssen übereinstimmen",
  "passwordpattern": "Wert muss Buchstaben und Ziffern enthalten",
  "error_date-period-order": "Das Datum \"From\" sollte weniger als das Datum \"To\" sein",
  "error-404_title": "Die von Ihnen angefragte Seite wurde nicht gefunden.",
  "error-404_text": "Stellen Sie sicher, dass der Link gültig ist, oder wählen Sie den Abschnitt, der Sie interessiert, im oberen Menü der Website.<br><br>Wenn dieser Fehler beim Laden einer Seite dieser Website auftritt, melden Sie dies bitte dem Kundendienst unter <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "error-429_title": "Het maximale aantal serververzoeken werd overschreden.",
  "error-429_text": "Probeer opnieuw in te loggen op het platform in 15 minuten.",
  "error-500_title": "Server-Fehler",
  "error-500_text": "Momentan empfängt der Server zu viele Anfragen. Wir beschäftigen uns mit diesem Fehler und werden die Leistung des Servers so schnell wie möglich wiederherstellen! Danke für Ihre Geduld und Ihr Verständnis.",
  "dummy_banned_country-title": "Der Zugriff auf diese Website ist in Ihrem Land beschränkt",
  "dummy_banned_country-text": "Ihre Region wurde anhand Ihrer IP-Adresse bestimmt",
  "dummy_unsupported_browser-title": "Ihr Browser wird leider nicht unterstützt.",
  "dummy_unsupported_browser-text": "Versuchen Sie auf die aktuellste Version zu aktualisieren, oder installieren Sie eine aus dieser Liste",
  "dummy_unsupported_device-title": "Ihr Gerät wird leider nicht unterstützt.",
  "dummy_unsupported_device-text": "Versuchen Sie, diese Seite von einem Desktop-PC zu öffnen",
  "time_day": "Tag",
  "landing_title": "Profitable Investment<br>-Plattform ",
  "landing_slogan": "Registrieren Sie sich jetzt und erhalten Sie 10000 EUR<br>für Ihr kostenfreies Probe-Konto!<br>Außerdem erhalten Sie einen Willkommens-Bonus<br>auf Ihre erste Einzahlung bis zu 1500 EUR.",
  "landing_security-1": "Gesicherte Geldmittel<br>in der EU-Bank",
  "landing_security-2": "Strenge Datenschutz-Richtlinie",
  "landing_security-3": "Im Jahr 2012 etabliert",
  "landing_platform-title": "Einfache und <br>benutzerfreundliche<br>Handelsplattform",
  "landing_platform-text": "Mit allen notwendigen Funktionen für<br>Profis ist unsere Handelsplattform leicht zugänglich,<br>sogar für Einsteiger!",
  "landing_advantage-1-title": "Kostenloses Probe-Konto<br>mit 10000 EUR",
  "landing_advantage-1-text": "Üben Sie risikofrei mit allen verfügbaren Funktion.",
  "landing_advantage-2-title": "Einzahlungen <br> ab 5 EUR",
  "landing_advantage-2-text": "Kostengünstiger Start ohne große Investitionen.",
  "landing_advantage-3-title": "Handelsbeträge ab 1 EUR",
  "landing_advantage-3-text": "Probieren Sie Handelsstrategien aus, ohne große Geldbeträge zu riskieren.",
  "landing_advantage-4-title": "12 Handelsparameter ",
  "landing_advantage-4-text": "Verwenden Sie beliebte Handelsindikatoren ohne sich vom Handel zu entfernen.",
  "landing_payments-title": "Aufstockung und Geldauszahlung",
  "landing_payments-advantage-1-title": "Sichere Transaktionen mit 3D Secure",
  "landing_payments-advantage-1-text": "Ihre Kreditkarten-Informationen werden immer geschützt sein.",
  "landing_payments-advantage-2-title": "Zahlreiche Zahlungswege stehen Ihnen zur Verfügung",
  "landing_payments-advantage-2-text": "Jederzeit Ein- und Auszahlungen von Ihrem Konto möglich.",
  "landing_payments-advantage-3-title": "Keine versteckte Gebühren",
  "landing_payments-advantage-3-text": "Schrecken Sie nicht vor hohen Gebühren der Zahlungssystem zurück. Wir übernehmen sie für Sie!",
  "landing_payments-advantage-4-title": "Schnelle Geldauszahlung",
  "landing_payments-advantage-4-text": "Nutzen Sie sofort die Auszahlungsoption, und setzen Sie das Geld noch heute ein!",
  "landing_bonus-message": "Herzlichen Glückwunsch! <br>Sie erhalten 100 % Bonus. <br>Wir wünschen <br>optimale Handelstätigkeiten.<br>Ihr Binarium-Team",
  "landing_bonus-title": "Erhalten Sie 100% Bonus <br> auf Ihre erste Einzahlung!",
  "landing_bonus-text": "Binarium unterstützt jederzeit Ihre Entscheidung für einen besonderen<br>Bonus auf Ihre erste Einzahlung. Erhalten Sie Ihren 100 % Bonus auf Ihre<br>erste Einzahlung über 50 EUR mit diesen 3 einfachen Schritten.",
  "landing_bonus-button": "Bonus bekommen",
  "landing_bonus-steps-title": "Wie funktioniert es?",
  "landing_bonus-step-1-title": "Registrierung",
  "landing_bonus-step-1-text": "Es nimmt weniger<br>als 15 Sekunden in Anspruch.",
  "landing_bonus-step-2-title": "Einzahlung",
  "landing_bonus-step-2-text": "Stocken Sie Ihr Konto <br>ab 50 EUR und mehr auf.",
  "landing_bonus-step-3-title": "100 % Bonus",
  "landing_bonus-step-3-text": "Erhalten Sie Ihren Bonus<br>und beginnen Sie zu handeln!",
  "landing_contact-us": "Kontakt",
  "payments-promo_title": "Willkommens-Bonus",
  "payments-promo_heading-1": "Zahlen Sie jetzt 30 US-Dollar ein,<br>und erhalten Sie einen besonderen Bonus!",
  "payments-promo_heading-2": "Zahlen Sie jetzt 30 Euro ein,<br>und erhalten Sie einen besonderen Bonus!",
  "payments-promo_heading-3": "Zahlen Sie jetzt 1500 Rubel ein,<br>und erhalten Sie einen besonderen Bonus!",
  "payments-promo_button": "Bonus bekommen",
  "payments-freespins": "Risikofreie Handelstätigkeiten",
  "payments-promo_code": "Aktionscode",
  "payments-promo_copy": "Kopie",
  "payments-step": "Schritt",
  "payments-promo_footer-1": "Das Angebot gilt für die erste Einzahlung von 30 bis 500 US-Dollar.<br>Der erhaltene Bonus schränkt nicht Auszahlungen der Geldanlagen aus Ihrem Konto ein.",
  "payments-promo_footer-2": "Das Angebot gilt für die erste Einzahlung von 30 bis 500 Euro.<br>Der erhaltene Bonus schränkt nicht Auszahlungen der Geldanlagen aus Ihrem Konto ein.",
  "payments-promo_footer-3": "Das Angebot gilt für die erste Einzahlung von 1500 bis 30.000 Rubel.<br>Der erhaltene Bonus schränkt nicht Auszahlungen der Geldanlagen aus Ihrem Konto ein.",
  "welcome_title": "Beenden Sie die Registrierung <span class=\"nobr\"> und erhalten Sie</span> Ihren Willkommens-Bonus",
  "welcome_advantage-1": "Sicherheit der Geldmittel <span class=\"nobr\"> in der Europäischen</span> Bank",
  "welcome_advantage-2": "Datenschutzrichtlinie",
  "welcome_advantage-3": "Dienstleistungen <span class=\"nobr\">seit 2012</span>",
  "welcome_advantage-4": "Sicherer Schutz durch SSL-Zertifikate",
  "welcome_point-1-title": "Füllen Sie für den Bonus die Leerfelder aus",
  "welcome_point-1-title-all": "Füllen Sie für den Bonus die Leerfelder aus",
  "welcome_point-1-text": "Dadurch bestätigen Sie Ihre Identität.",
  "welcome_point-2-title": "Aktivieren Sie Ihren Bonus",
  "welcome_point-2-text": "Der Bonus für die erste Einzahlung verdoppelt den Betrag auf Ihrem Konto.",
  "welcome_point-3-title": "Wählen Sie die Kontoart und beginnen Sie zu handeln",
  "welcome_point-3-text": "Öffnen Sie ein echtes Handelskonto. Das Probe-Konto nutzen Sie kostenfrei.",
  "welcome_bonus-yes": "100 % Bonus auf die erste Einzahlung",
  "welcome_bonus-no": "Ich möchte den Bonus nicht nutzen",
  "welcome_button-demo": "Öffnen Sie<br>ein Probe-Konto",
  "welcome_button-real": "Start",
  "welcome_button-start-trading": "Beginnen Sie mit dem Handeln",
  "welcome_demo-value-1": "Gratis 1.000 US-Dollar für das Training",
  "welcome_demo-value-2": "Gratis 1.000 Euro für das Training",
  "welcome_demo-value-3": "Gratis 60.000 Rubel für das Training",
  "welcome_real-value-1": "Minimaleinzahlung 10 US-Dollar.",
  "welcome_real-value-2": "Minimaleinzahlung 10 Euro.",
  "welcome_real-value-3": "Minimaleinzahlung 600 Rubel.",
  "welcome_real-bonus-value-1": "100 % Bonus beginnt bei 30 US-Dollar",
  "welcome_real-bonus-value-2": "100 % Bonus beginnt bei 30 Euro,",
  "welcome_real-bonus-value-3": "100 % Bonus beginnt bei 50 US-Dollar",
  "welcome_form-required": "Bitte füllen Sie alle erforderlichen Felder aus.",
  "welcome_form-phone": "Telefonnummer (mit Ländercode)",
  "welcome_form-phone-nocode": "Telefonnummer",
  "welcome_invalid-name-pattern": "Ungültiges Namensformat",
  "welcome_invalid-name-length": "Mindestlänge {{length}} Zeichen",
  "welcome_invalid-surname-pattern": "Ungültiges Namensformat",
  "welcome_invalid-phone-pattern": "Ungültiges Telefonformat",
  "landing_traderoom-title": "Handelsraum",
  "landing_traderoom-preface": "Effektives Tool bei der Arbeit mit den besten Plattformhändlern online:",
  "landing_traderoom-icon-1": "Effektive Handels<br>signale",
  "landing_traderoom-icon-2": "Einfache Markt<br>analysen",
  "landing_traderoom-icon-3": "Exklusive<br>Boni",
  "landing_traderoom-icon-4": "Die besten Trader auf der Plattform",
  "landing_traderoom-button": "Zugang zum Handelsraum erhalten",
  "landing_traderoom-deposit": "Auffüllen",
  "landing_traderoom-description": "Der Händlerraum ist für Kunden verfügbar, die mindestens <span>{{ amount }}</span> auf ihrem Konto aufweisen",
  "landing_traderoom-footer-1": "Sollten Sie Fragen haben, können Sie",
  "landing_traderoom-footer-2": "uns schreiben",
  "landing_traderoom-footer-3": "Online-Support oder Anruf +357 (22) 052 784",
  "account-types_title": "Kontoarten",
  "account-types_base": "Basic",
  "account-types_premium": "Premium",
  "account-types_from": "von",
  "account-types_title-0": "Online-Support für Händler",
  "account-types_body-0": "Sie haben Fragen? Unsere Händler sind jederzeit über Skype erreichbar.",
  "account-types_title-1": "Grundlagentraining",
  "account-types_body-1": "Beginnen Sie mit einem professionellen Händler",
  "account-types_title-2": "Eine vorteilhafte Handelsstrategie",
  "account-types_body-2": "Einfach und effizient handeln — die individuelle Auswahl Ihrer passendsten Strategie.",
  "account-types_title-3": "Ihre Handelsanalysen",
  "account-types_body-3": "Wir stellen Ihnen die Stärken und Schwächen Ihrer Handelstätigkeiten dar, geben nützliche Tipps zur Gewinnsteigerung Ihres Handels.",
  "account-types_title-4": "Kooperatives Handeln einmal pro Woche",
  "account-types_body-4": "Sie haben die einmalige Gelegenheit, einmal pro Woche Handelstätigkeiten mit einem Profi zu öffnen. Steigern Sie so Ihre Gewinne und verbessern Sie Ihre Fähigkeiten.",
  "account-types_title-5": "Eine Auszahlung pro Tag",
  "account-types_title-6": "Zugang zum Handelsraum",
  "account-types_body-6": "Folgen Sie einfach den Tätigkeiten der besten Online-Händlern, kopieren Sie sie und steigern Sie Ihre Gewinne.",
  "account-types_title-7": "Erhöhter Bonus",
  "account-types_title-8": "Risikofreie Handelstätigkeiten",
  "account-types_title-9": "Individuelles Training",
  "account-types_body-9": "Persönliches Training. Ein individuelles Skype-Training mit einem Händler zu einer gewählten Zeit.",
  "account-types_title-10": "Entwicklung einer persönlichen Strategie",
  "account-types_body-10": "Die gewinnträchtigste und bequemste Handelsstrategie wird zusammen mit Ihnen entwickelt.",
  "account-types_title-11": "Kooperatives Handeln dreimal pro Woche",
  "account-types_body-11": "Sie haben die einmalige Gelegenheit, dreimal pro Woche Handelstätigkeiten mit einem Profi zu öffnen. Steigern Sie so Ihre Gewinne und verbessern Sie Ihre Fähigkeiten.",
  "account-types_title-12": "Uneingeschränktes Auszahlen von Geldmitteln",
  "account-types_button-base": "Basic-Konto öffnen",
  "account-types_button-premium": "Premium-Konto öffnen",
  "st_title": "Strategien",
  "st_more": "Details",
  "st_btn-use-strategy": "Strategie anwenden",
  "st_btn-use-indicator": "Indikator anwenden",
  "st_btn-start": "Beginnen Sie mit dem Handeln",
  "st_popular": "Beliebt",
  "st-preview-map_title": "Heatmap-Strategie",
  "st-preview-map_text": "Heatmap-Trading ist eine einzigartige Strategie, bei der kein Diagramm zur Analyse erforderlich ist und mehrere Tools gleichzeitig möglich sind. Sie werden als Digitaldaten auf Währungspaare mit Dynamiken als Schlüsselindikator repräsentiert, der beim Optionskauf gewählt wurde.",
  "st-preview-turn_title": "Trend-Reversal-Trading",
  "st-preview-turn_text": "Die Reversal-Strategie beim Handeln wird ohne Indikatoren ausgeführt. Ein Händler muss die Candlestick-Diagramme analysieren und Transaktionen rechtzeitig öffnen können. In einer Handelssitzung kann der Trend mehrere Wendungen in beide Richtungen machen, sodass der Händler bedeutende Gewinne im richtigen Moment einfahren kann.",
  "st-preview-absorption_title": "Absorptionsstrategie",
  "st-preview-absorption_text": "Die Absorptionsstrategie impliziert eine bestimmte Kombination an Kerzen, bei der jede folgende Kerze größer wird, von der niedrigsten zur höchsten Kerze. Wenn Sie mit dieser Strategie erfolgreich sein wollen, dürfen Sie keine Indikatoren verwenden. Es ist dennoch wichtig, das Kerzendiagramm im Auge zu behalten und rechtzeitig Transaktionen zu eröffnen.",
  "st-preview-news_title": "News-Trading",
  "st-preview-news_text": "News-Trading gehört zu den grundlegenden Strategien. Dabei gehört aber auch eine fachliche Analyse. Diagramme reagieren nicht immer so wie erwartet, wenn bestimmte Nachrichten veröffentlicht werden. Deshalb ist eine gewisse Geduld von Vorteil, wenn man gewinnbringendes News-Trading verfolgt.",
  "st-preview-gap_title": "Gap-Trading",
  "st-preview-gap_text": "Eine Lücke ist eine Kursunterbrechung eines höheren Ausmaßes. Wesentliche Bewegungen erlebt man in den Diagrammen an Arbeitstagen. Trotzdem werden Trends über das Wochenende weitergeführt. Offizielle Freitagskurse können sich am Samstag oder Sonntag deutlich verändern, wobei Händler an Montagen deutliche Gewinne einfahren können.",
  "st-preview-pinocchio_title": "Pinocchio-Strategie",
  "st-preview-pinocchio_text": "Die Pinocchio-Strategie hat ihren Namen von den langdochtigen Kerzen, die wie der Kopf der Märchenfigur aussehen. Der Kerzenkörper symbolisiert den Kopf, und der Schatten ähnelt Pinocchios Nase. Entdecken Sie diese Kerzen auf Ihrem Diagramm, steht ein Trendwechsel bevor. Je länger die Nase ist, desto wahrscheinlicher sind die Änderungen auf dem Diagramm. Die Pinocchio-Strategie besticht durch Einfachheit und Effizienz.",
  "st-preview-sar_title": "Parabolic SAR-Handel",
  "st-preview-sar_text": "Der Parabolic SAR ist einer der beliebtesten Indikatoren unter Händlern, die eine technische Analyse bevorzugen. Sie ist sehr einfach zu verwenden und dazu sehr effektiv. Der Indikator ermöglicht Ihnen die Umkehr eines Trends auf dem Candlestick-Diagramm und eine Entscheidung, die zu Gewinnen führen könnte.",
  "st-preview-traders_title": "Handel mit Trader's Choice",
  "st-preview-traders_text": "Trader's Choice ist ein Indikator, der jederzeit eine Handelssituation für eine bestimmte Anlage liefert. Manchmal ist die technische Analyse verkürzt, und Händler erleben eine Reihe von erfolglosen Transaktionen. Deshalb sollte man berücksichtigen, dass die Psyche beim Handeln ein wichtiger Marktfaktor ist und oft zu einer richtigen Entscheidung führt.",
  "st-preview-trends_title": "Trend-Trading",
  "st-preview-trends_text": "Bei einer richtigen Verwendung ist Trend-Trading eine einfache, aber dennoch gewinnbringende Strategie. Es gehört zu den Grundfähigkeiten eines Händlers, einen Trend visuell zu definieren. Als Grundlagenstrategie bietet es wesentliche Handelsmöglichkeiten für einen Händler und sollte deshalb regelmäßig eingesetzt werden.",
  "st-preview-price_title": "Handel innerhalb des Kurskanals",
  "st-preview-price_text": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time.",
  "st-preview-three-candles_title": "Strategie \"Drei Kerzen\"",
  "st-preview-three-candles_text": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "st-preview-seven-candles_title": "Seven Candles Strategy",
  "st-preview-seven-candles_text": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "st-preview-andrews-pitchfork_title": "Andrews' Pitchfork Indicator",
  "st-preview-andrews-pitchfork_text": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "st-preview-dominoes_title": "Domino Strategy",
  "st-preview-dominoes_text": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "st-preview-macd_title": "MACD Indicator",
  "st-preview-macd_text": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "st-preview-stochastics_title": "Stochastic Indicator",
  "st-preview-stochastics_text": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "st-preview-bitcoin_title": "Trading Bitcoin",
  "st-preview-bitcoin_text": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "st-preview-gold_title": "Trading Gold",
  "st-preview-gold_text": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "st-preview-correction_title": "Trading on Market Corrections",
  "st-preview-correction_text": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "st-preview-fibonacci_title": "Fibonacci Retracement Strategy",
  "st-preview-fibonacci_text": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.",
  "strategy_pinocchio": "<h1>Pinocchio-Strategie</h1><p>Die Pinocchio-Strategie hat ihren Namen von den langdochtigen Kerzen, die wie der Kopf der Märchenfigur aussehen. Der Kerzenkörper symbolisiert den Kopf, und der Schatten ähnelt Pinocchios Nase. Entdecken Sie diese Kerzen auf Ihrem Diagramm, steht ein Trendwechsel bevor. Je länger die Nase ist, desto wahrscheinlicher sind die Änderungen auf dem Diagramm. Die Pinocchio-Strategie besticht durch Einfachheit und Effizienz. </p><h2>Warum gerade diese Strategie?</h2><p>Die Pinocchio-Strategie ist vielen unterschiedlichen Händlern sehr beliebt, von Einsteigern bis zu Profis. Mit ihrer Direkt- und Einfachheit basiert diese Strategie auf regelmäßigen Signalen auf Ihrem Diagramm und bietet eine hohe Erfolgswahrscheinlichkeit. Um diese Handelsstrategie zu verwenden, benötigen Sie ein Kerzendiagramm. Ziel dieser Strategie ist es, nach hochdochtigen Kerzen oder in der Händlersprache nach Pinocchios zu suchen.</p><h2>Wie wird die Pinocchio-Strategie im Handel eingesetzt?</h2><p>Zunächst sollten Sie unbedingt die Ansicht des Kerzendiagramms aktivieren. Dies kann man mit Hilfe der entsprechenden Option in der Menüleiste auswählen:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p>Beispielsweise hat das Modell der Pinocchio-Strategie drei Kerzen. Das Signal kommt dann, wenn ein lokales Maximum oder ein lokales Minimum erscheint, das auf einen Trend hindeutet. In diesem Fall ist der Schatten der Kerzen Pinocchios Nase. Je höher der Docht ist, desto wahrscheinlicher tritt der Trend ein, da der Kurs aktuell nicht mit dem Trend korrespondiert.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Handelsempfehlungen</h2><ul><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
  "strategy_gap": "<h1>Gap-Trading</h1><p>Eine Lücke ist eine Kursunterbrechung eines höheren Ausmaßes. Wesentliche Bewegungen erlebt man in den Diagrammen an Arbeitstagen. Trotzdem werden Trends über das Wochenende weitergeführt.</p><p>Offizielle Freitagskurse können sich am Samstag oder Sonntag deutlich verändern, wobei Händler an Montagen deutliche Gewinne einfahren können. </p><h2>Warum gerade diese Strategie?</h2><p>Diese Handelsstrategie ist universell und ermöglicht Ihnen Gewinne in binären Option mit allen Anlageoptionen, was als Hauptvorteil gilt. Da Währungskurse und Börsenhandel lediglich an Arbeitstagen geöffnet werden, kann sich der Schlusskurs an Freitagen stark während des Wochenendes ändern und mit einer sogenannten Gap am Montag öffnet. Diese Kursbrüche werden Gaps genannt und treten besonders of in Kursgeschäften auf. Sie bieten die Möglichkeit guter Gewinne am Anfang jeder Handelswoche, während die Vorbereitung auf die Börseneröffnung läuft.</p><h2>Wie wird die Gap-Strategie im Handel eingesetzt?</h2><p>Wenn Sie das Candlestick-Diagramm bisher noch nicht für die Analyse genutzt haben, aktivieren Sie es mit Hilfe der entsprechenden Option in der Menüleiste:</p><img src='/assets/strategy/gap-1-en.jpg'><p>Sie sollten Transaktionen in der Richtung des Gaps öffnen, das während des Wochenendes auftrat. Das Beispiel zeigt ein \"Abwärts\"-Gap, da es viele Verkäufer auf dem Markt gibt, und Sie können jetzt ein Baissegeschäft eröffnen:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Handelsempfehlungen</h2><ul><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Investition</strong></li></ul>",
  "strategy_absorption": "<h1>Absorptionsstrategie </h1><p>Die Absorptionsstrategie impliziert eine bestimmte Kombination an Kerzen, bei der jede folgende Kerze größer wird, von der niedrigsten zur höchsten Kerze. Wenn Sie mit dieser Strategie erfolgreich sein wollen, dürfen Sie keine Indikatoren verwenden. Es ist dennoch wichtig, das Kerzendiagramm im Auge zu behalten und rechtzeitig Transaktionen zu eröffnen.</p><h2>Warum gerade diese Strategie?</h2><p>Auf Grundlage des japanischen Kerzenabsorptionsmodels wird diese Strategie ohne Indikatoren verwendet. Bei der richtigen Verwendung kann die Absorptionsstrategie eine der stärksten Erfolgsmodelle werden, da es die wichtigsten Momente des Marktes für Käufer und Verkäufer bietet.</p><h2>Wie wird die Absorptionsstrategie im Handel eingesetzt?</h2><p>Zunächst sollten Sie unbedingt die Ansicht des Kerzendiagramms aktivieren. Dies kann man mit Hilfe der entsprechenden Option in der Menüleiste auswählen:</p><img src='/assets/strategy/capture-1-en.jpg'><p>Ein Markttrend ist eine der Hauptbedingungen zur Eröffnung einer Transaktion. </p><p>Eine weitere Bedingung aus diesem Markttrend ist das Auftreten eines Absorptionsmodells im Diagramm. Es sieht im Allgemeinen so aus: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Bei genauerer Betrachtung sieht man eine bullishe Kerze (grün), als wäre sie von einer bearishen Kerze (rot) absorbiert. Das bedeutet, dass die Verkäufer auf dem Markt momentan überwiegen. Deshalb sollte man eine <strong>PUT</strong>-Option kaufen:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Handelsempfehlungen</h2><ul><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
  "strategy_map": "<h1>Heatmap-Trading-Strategie </h1><p>Eine Heatmap ist ein Indikator für Währungsnotierungen gegenüber unterschiedlichen Anlagen in Echtzeit. Der Indikator gibt dem Händler ein klares Bild der Situation auf dem Börsenmarkt</p><p>Mit der richtigen Verwendung geben Währungs-Heatmaps Signale für gewinnbringenden Handelstätigkeiten.</p><h2>Warum gerade diese Strategie? </h2><p>Der Heatmap-Indikator ermöglicht Händler die Transaktionen ohne grundlegende und technische Analysen, quasi ohne Diagramm. Um die Handelseffizienz zu steigern, ist das bestmögliche Fenster bei 15-30 Minuten. </p><h2>Wie werden Heatmaps im Handel eingesetzt? </h2><p>Die Heatmap ist ein schachbrettartiges Diagramm mit Währungsnotierungen und Anlagenverhältnissen. Die horizontale Linie repräsentiert eine Anlage, wobei die vertikale Linie für eine weitere steht. Der Schnittpunkt markiert entweder die Steigerung oder den Fall des Kurses der ersten Anlage im Vergleich zur anderen. In einer Heatmap gibt es fünf verschiedene Farben:</p><ul><li>grün — die Anlage ist überbucht, eine Kursminderung wird erwartet; </li><li>rot — die Anlage ist überverkauft, eine Preissteigerung wird erwartet; </li><li>hellgrün — Anlage bewegt sich zu einem Überbuchungsstatus; </li><li>schwach rot — die Anlage bewegt sich zu einem Überverkaufsstatus; </li><li>grau— ein Ruhestatus. </li></ul><p>Wir können eine Heatmap exemplarisch analysieren:</p><img src='/assets/strategy/map-1.png'><p>Verfügbare Währungspaare für Baissegeschäfte werden auf der Heatmap als Anlagenschnittpunkte in grün angezeigt:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Verfügbare Währungspaare für Haussegeschäfte werden auf der Heatmap als Anlagenschnittpunkte in rot angezeigt:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Achten Sie nur auf Grün und Rot, ohne auf die Nuancen zu schauen, außerdem auch auf Grau.</p><h2>Handelsempfehlungen</h2><ul><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul><h2>Heatmap</h2>",
  "strategy_news": "<h1>News-Trading </h1><p>News-Trading gehört zu den grundlegenden Strategien. Dabei gehört aber auch eine fachliche Analyse. Diagramme reagieren nicht immer so wie erwartet, wenn bestimmte Nachrichten veröffentlicht werden. Deshalb ist eine gewisse Geduld von Vorteil, wenn man gewinnbringendes News-Trading verfolgt.</p><h2>Warum gerade diese Strategie? </h2><p>News-Trading hat sich zu den beliebtesten Strategien entwickelt, obwohl es eine eher komplizierte Strategie auf Devisenmärkten ist.</p><p>Tagtäglich erlebt die Welt die unterschiedlichsten Nachrichten, die sich kurzfristig auf Preisbewegungen auswirken. Der Markt bringt die Währungen der wesentlichen Länder zusammen, was bedeutet, dass wirtschaftliche und politische Nachrichten eines bestimmten Landes nationale Wechselkurse paarweise beeinträchtigen. Dies bietet uns zahlreiche Gelegenheiten für erfolgreiche Handelsaktivitäten.</p><h2>Was steht hinter dem gewinnbringenden News-Trading? </h2><p>Zunächst sollten Sie sicherstellen, dass die Kerzenansicht aktiviert ist, indem Sie die entsprechende Option im Menü auswählen. Wenn Sie dies noch nicht gemacht haben:</p><img src='/assets/strategy/news-1-en.jpg'><p>Zusätzlich benötigen Sie den Geschäftskalender, den Sie hier finden:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Unser Geschäftskalender ist lässt sich einfach einsetzen: Achten Sie auf die rot markierten Nachrichten und Veranstaltungen. Sie haben einen beachtlichen Markteinfluss:</p><img src='/assets/strategy/news-2-en.jpg'><p>Sie sollten ihn vor jeder Handelssitzung einsehen. Sobald wichtige Nachrichten verkündet werden, geben zuvor bewährte Indikatoren und Handelssysteme manchmal falsche Signale heraus. Dies kommt nicht überraschend, da ein wesentlicher Faktor zu großer Volatilität auf dem Markt führen kann.</p><p>Deshalb pausieren erfahrene Händler auch dann, wenn wichtige Nachrichten anstehen. Dies erklärt die niedrige Marktaktivität, wenn die Diagramme eine seitliche Kursentwicklung anzeigen.  So kann man jedoch den Kurskanal festlegen. Bei Herausgabe der Nachrichten erleben wir eine Marktbewegung, und sobald der Kurskanal unterbrochen ist, sollten Sie sich in einer Transaktion in diese Richtung beteiligen.</p><p>Das Beispiel zeigt, dass eine Ankündigung zahlreiche Käufer auf das Handelsparkett brachte, wodurch ein Kurskanal durchbrochen wurde. Somit sollten Sie eine <strong>CALL</strong>-Option kaufen: </p><img src='/assets/strategy/news-3-en.jpg'><p>Denken Sie daran, dass ein nachrichteninduzierter fallender Wechselkurs nicht langfristig anhält: Normalerweise kehrt der Kurs stufenweise wieder zum Ausgangswert zurück, bevor die Nachrichten verkündet wurden. Wenn Sie die Transaktion also nicht direkt nach der Verkündung geschaltet haben, ist es oft nicht sinnvoll und eher riskant, auf den Zug später aufzuspringen. Legen Sie eher eine Pause ein und handeln Sie in ein paar Stunden weiter, wenn der Markt die Nachrichten verdaut hat und sich wieder stabilisiert.</p><h2>Handelsempfehlungen</h2><ul><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
  "strategy_price": "<h1>Kurskanal-Strategie</h1><p>Wenn Sie Ihre Transaktionen ohne Eile und eher in Gewissheit über den Ausgang führen möchten, können Sie Ihre Handelstätigkeiten auf den Nachtkanal konzentrieren. Diese Strategie kann für alle Anlagen eingesetzt werden, aber außerhalb der regulären Handelssitzungen, da gewinnbringende Transaktionen absolute Ruhe auf dem Markt erfordern.</p><h2>Warum gerade diese Strategie? </h2><p>Außerhalb regulären Sitzungen sehen Sie hauptsächliche seitliche Anlagenbewegungen. Zu dieser Zeit profitieren die meisten Händler von unsichtbarer Kursvolatilität. Nächtliche Handelsaktivitäten bieten jedoch zwei wichtige Vorteile:</p><ul><li>kaum Kursbewegungen;</li><li>vorhersehbare Marktaktivität;</li></ul><p>Das Handeln innerhalb eines Kanals ermöglichen einem Händler wesentliche Gewinne, wenn dieser Ansatz verstanden wurde.</p><h2>Wie funktioniert der Handel innerhalb des Kanals?</h2><p>Schauen wir uns ein Beispiel dazu an.</p><ol><li>Wählen Sie eine Anlage aus, die derzeit nicht in einer regulären Sitzung gehandelt wird.</li><li>Markieren Sie den höchsten und niedrigsten Kurs auf dem Diagramm.</li><li>Die horizontale Richtung des Wechselkurses tritt irgendwann auf</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Analysieren Sie jetzt die erhaltenen Daten und profitieren Sie von den folgenden Signalen im Diagramm: </p><ul><li>Sobald der Anlagenkurs die Obergrenze des Kanals erreicht, setzen Sie eine PUT-Option ein;</li><li>Sobald der Anlagenkurs die Untergrenze des Kanals erreicht, setzen Sie eine CALL-Option ein:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Berücksichtigen Sie, dass der Kurs manchmal den Kurskanal nicht erreicht oder leicht darüber hinausragt. Bei Handelsaktivitäten außerhalb regulärer Sitzungen wird dieses Verhalten als normal eingestuft, und der Kurs erreicht bald wieder den Kanal. Um ganz sicher zu gehen, führen Sie Ihre Transaktion erneut etwas später aus.</p><h2>Handelsempfehlungen</h2><ul><li>Diagrammzeit: <strong>5 Minuten</strong></li><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
  "strategy_sar": "<h1>SAR-Strategie</h1><p>Der Parabolic ist ein Indikator mit dem Sie sowohl die Kursbewegungen und den Moment der Umkehr bewerten können. Der vollständige Name des Indikators lautet SAR, wobei das erste Wort die Richtung der Diagrammkurve bezeichnet und SAR steht für die Abkürzung \"Stop and Reserve\" (Stopp und Umkehr).</p><p>Der Indikator gehört zu den am häufigsten angeforderten technischen Analysetools. Der Parabolic SAR ermöglicht es, den Lag-Effekt bei der Diagrammanalyse zu reduzieren, wenn es einen Markttrend gibt. </p><h2>Warum gerade dieser Indikator? </h2><p>Der Parabolic SAR gleicht einem anderen beliebten Indikator — der bewegliche Durchschnitt. Trotzdem ist der Parabolic SAR schneller, sodass Sie seinen Standort gegenüber Kurse je nach Markttrend verändern können. Der Parabolic SAR hat zahlreiche Vorteile:</p><ul><li> einfache Verwendung;</li><li>Kursverfolgung in Echtzeit;</li></ul><h2>Wie wird der Parabolic SAR im Handel eingesetzt?</h2><p>Handlungstätigkeiten mit Parabolic SAR als Tool kann gut mit einem Beispiel erläutert werden. Anfangs sollten Sie den Indikator auf dem Diagramm aktivieren. Dazu sollten Sie im Abschnitt der Indikatoren SAR finden und auswählen:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Sobald der Indikator aktiviert ist, erscheint eine gepunktete Kurve auf dem Diagramm, der Parabolic SAR.</p><img src='/assets/strategy/sar-2-en.jpg'><p>Der Indikator ist einfach zu lesen: Eine gepunktete Kurve unter dem Kurs deutet auf eine Aufwärtsrichtung hin, wobei eine gepunktete Kurve oberhalb des Preises auf eine Abwärtsbewegung hindeutet.</p><p>Eine Position ist erst dann zu öffnen, wenn der Parabolic dem Kurs des Candlestick-Diagramms entspricht. Das unten stehende Beispiel, mit der gepunkteten Kurve oberhalb des Kurses, zeigt einen Abwärtstrend. Der Punkt unterhalb des Kurses repräsentiert die Trendänderung und gilt als Signal, eine CALL-Option zu kaufen.</p><img src='/assets/strategy/sar-3-en.jpg'><p>Bei der Verwendung des Parabolic SAR sollte man den Kurs in einem seitlichen Trend ignorieren.</p><p>Unter diesen Bedingungen kann der Indikator zu falschen Signalen führen. Um diese zu verhindern, sollte man sorgfältig untersuchen, ob sich der Trend bereits langfristig auf dem Markt befindet. Mit der richtigen Verwendung bewährt sich der Parabolic SAR sehr schnell.</p><h2>Handelsempfehlungen</h2><ul><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
  "strategy_traders": "<h1>Traders’-Choice-Strategie </h1><p>Der Devisenhandel ermöglicht es den Händlern, nicht nur technische und grundlegende Faktoren zu berücksichtigen, sondern auch den psychologischen Marktfaktor. Der Indikator Traders' Choice ist hier von Vorteil, weil er die beliebtesten Option jederzeit grafisch präsentiert. Wenn beispielsweise 1.000 Händler gerade Transaktionen öffnen: 800 platzieren CALL-Optionen und 200 PUT-Optionen. Der Balkenindikator wird als Prozentsatz angezeigt: 80 % in grün und 20 % in rot.</p><h2>Warum gerade diese Strategie? </h2><p>Die Handelsstrategie mit dem Indikator Traders' Choice wird als einfachster Indikator bezeichnet, weil er keiner gründlichen Analyse bedarf. Der Indikator reflektiert einen der wichtigsten Marktfaktoren — die Wahl der Handelsteilnehmer, die das Diagrammverhalten beeinflusst:</p><ul><li>Anlagenkaufsvolumen ist höher — der Kurs steigt; </li><li>Anlagenverkaufsvolumen ist höher — der Kurs fällt;</li></ul><h2>Wie wird die Trader's-Choice-Strategie im Handel eingesetzt?</h2><p>Schauen wir uns ein Beispiel an, um den Kern dieser Strategie im Handel mit dem Indikator Traders' Choice zu veranschaulichen. Sie finden den Indikator an der rechten Seiten der Plattform:</p><img src='/assets/strategy/trader-1-en.jpg'><p>Der Balken zeigt an, dass 98 % der Handler momentan CALL-Optionen kaufen: </p><img src='/assets/strategy/trader-2-en.jpg'><p>Ist der Balkenindikator größtenteils rot, kaufen Händler <strong>PUT</strong> -Options: 82 % in diesem Beispiel: </p><img src='/assets/strategy/trader-3-en.jpg'><p>Der Balken bildet ggf. ebenfalls eine Situation ab, bei der das Grün-zu-Rot-Verhältnis ungefähr gleich ist — In diesem Fall sollte man besser eine unterschiedliche Handelsanlage wählen: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Handelsempfehlungen</h2><ul><li>Diagrammzeit: <strong>5 Minuten</strong></li><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
  "strategy_trends": "<h1>Trend-Trading-Strategie </h1><p>Ein Trend zeigt die Richtung des Anlagenkurses. Das Trend-Trading wird als grundlegende Handelsstrategie auf dem Börsenmarkt angesehen. Wir bieten Ihnen sowohl Hilfe bei der Handelsmethode als auch Empfehlungen bei der Öffnung von Transaktionen.</p><h2>Warum gerade diese Strategie? </h2><p>Mit dem Trend zu handeln ist sehr leicht. Sie sollten nur die Fähigkeit besitzen, zu entscheiden, ob es aktuell einen Aufwärtstrend (Kurs geht hauptsächlich nach oben) oder Abwärtstrend (Kurs geht hauptsächlich nach unten) gibt. Trends werden bei Börsengeschäften festgelegt, wobei unterschiedliche Anlagen zum Verkauf stehen. Diese Trends beruhen trotzdem auf technischen und grundlegenden Faktoren. Deshalb ist die gründliche Analyse des Diagramms von äußerster Bedeutung, wenn man mit dem Trend handelt. </p><p>Wie handle ich mit dem Trend?</p><p>Zunächst müssen Sie die Richtung des Trends bestimmen. Dafür ziehen Sie eine ansteigende Linie — der Winkel sollte von den Schnittpunkten im Liniendiagramm eingeschränkt sein. Das unten stehende Beispiel zeigt deutlich, dass der Preis steigt, was bedeutet, dass hier ein Aufwärtstrend bevorsteht:</p><img src='/assets/strategy/trends-1-en.jpg'><p>Im nächsten Schritt finden Sie den Maximal- oder Minimalkurs. Da hier ein Aufwärtstrend vorliegt, sollten wir ein lokales Maximum auf dem Graph ausfindig machen:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Sobald das lokale Maximum überboten ist, ist ein weiterer Anstieg des Trends wahrscheinlich, wobei wir einen CALL-Option kaufen sollten: </p><img src='/assets/strategy/trends-3-en.jpg'><p>Wie im Beispiel ersichtlich, wurde in lokales Maximum überboten, und der Kurs steigt weiter.</p><h2>Handelsempfehlungen</h2><ul><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
  "strategy_turn": "<h1>Trend-Reversal-Trading</h1><p>Die Reversal-Strategie beim Handeln wird ohne Indikatoren ausgeführt. Ein Händler muss die Candlestick-Diagramme analysieren und Transaktionen rechtzeitig öffnen können. In einer Handelssitzung kann der Trend mehrere Wendungen in beide Richtungen machen, sodass der Händler bedeutende Gewinne im richtigen Moment einfahren kann. </p><h2>Warum gerade diese Strategie? </h2><p>Die Strategie ist sehr einfach. Mit ihr können Sie zahlreiche Trendumkehrungen erkennen und deshalb profitable Entscheidungen treffen. Da die Strategie keine Indikatoren miteinbezieht und nur die Analyse des Candlestick-Diagramms erfordert, sehen viele Händler sie als Vorteil.</p>><h2>Wie wird die Reversal-Strategie im Handel eingesetzt? </h2><p>Aktivieren Sie die Ansicht des Candlestick-Diagramms vor dem Handeln. Dazu wählen Sie den entsprechenden Diagrammtyp aus:</p><img src='/assets/strategy/turn-1-en.jpg'><p>Ein Candlestick-Modell mit zwei Kerzen, einem bullishen und einem bearishen, sollten als Umkehrsignal interpretiert werden: </p><img src='/assets/strategy/turn-2-en.jpg'><p>Die Hauptbedingung: beide Kerzen haben eine ähnliche Größe:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Ihre Schatten sollten auch eine ähnliche Größe aufweisen: </p><img src='/assets/strategy/turn-4-en.jpg'><p>Bei diesem Beispiel folgt die bullishe Kerze der bearishen, wobei der Trend in eine Steigerung umkehrt und Sie sollten eine <strong>CALL</strong>-Option kaufen.</p><h2>Handelsempfehlungen</h2><ul><li>Diagrammzeit: <strong>5 Minuten</strong></li><li>Ablaufdatum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
  "strategy_three-candles": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_seven-candles": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_andrews-pitchfork": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='/assets/strategy/pitchfork-1.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>The indicator must be activated</p><img src='/assets/strategy/pitchfork-3.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "strategy_dominoes": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "strategy_macd": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_stochastics": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_bitcoin": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "strategy_gold": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1.png'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "strategy_correction": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "strategy_fibonacci": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "ec_title": "Geschäftskalender",
  "reg-success_close": "Schließen",
  "home_button-close": "Schließen",
  "reg-success_title": "Erfolgreiche Registrierung",
  "reg-success_text": "Um Ihre Registrierung abzuschließen, klicken Sie bitte auf den Bestätigungslink in der E-Mail, die wir Ihnen zugesendet haben.",
  "reg-success_footer": "Bei Fragen können Sie gern unseren Support kontaktieren:<br>+357 (22) 052784",
  "home_login-button-get-bonus": "Bonus erhalten",
  "table-swipe": "Bitte scrollen Sie nach links oder rechts",
  "modal_close": "Schließen",
  "gdpr_title": "Your privacy is important to us",
  "gdpr_text": "<p>We’re happy to announce that we’re in full compliance with GDPR meaning you get more control over data you shared with us and what we in turn to do with it.</p><p>To continue using our services in future please confirm you are consent for the processing of your personal data for any and all purposes and on all the conditions set forth in this Policy.</p><p>I have read the <a target=\"_blank\" href=\"/main/privacy\">Data Protection Policy</a> (hereinafter referred to as \"Policy\") on Your website https://binarium.com and I hereby present to the company BINARIUM LIMITED, HE 321566 (the \"Company\") my consent for the processing of my personal data for any and all purposes and on all the conditions set forth in this Policy.<br><br>I undertake to fulfill all the User`s obligations provided by the Policy including but not limited to the provision of an immediate notification to the Company if there are any changes to my personal data.</p>",
  "gdpr_disagree": "I do not accept terms of private policy",
  "gdpr_agree": "Agree and proceed",
  "strategy-cat_all": "Alle",
  "strategy-cat_simple": "Einfach",
  "strategy-cat_basic": "Basic",
  "strategy-cat_advanced": "Fortgeschritten",
  "cookie-request_text": "Durch weitere Benutzung unserer Seite stimmen Sie der Verwendung von Cookies zu, die den ordnungsgemäßen Betrieb gewährleisten.",
  "cookie-request_link": "Mehr",
  "cookie-request_button": "OK",
  "landing-fast-trading_pin-1": "Secured funds<br>in a EU bank",
  "landing-fast-trading_pin-2": "Privacy policy<br>",
  "landing-fast-trading_pin-3": "Providing services in the financial market<br>since 2012",
  "landing-fast-trading_title-text": "<span>Earning money quickly</span> on the Binarium trading platform is very easy",
  "landing-fast-trading_title-button": "Try now",
  "landing-fast-trading_tutorial-title": "How can I earn money in 30 seconds?",
  "landing-fast-trading_tutorial-step-1-text-1": "Select the future direction of the chart",
  "landing-fast-trading_tutorial-step-1-text-2": "Top",
  "landing-fast-trading_tutorial-step-1-text-3": "or",
  "landing-fast-trading_tutorial-step-1-text-4": "Down",
  "landing-fast-trading_tutorial-step-2-text-1": "In just a few seconds you will get",
  "landing-fast-trading_tutorial-step-2-text-2": "up to 85% profit",
  "landing-fast-trading_reg-info": "Try<br>now",
  "landing-fast-trading_platform-title": "Profitable investment platform ",
  "landing-fast-trading_platform-info-1-title": "Free training<br> account with 1000$",
  "landing-fast-trading_platform-info-1-text": "Practice without any risk, using all the available features of the platform.",
  "landing-fast-trading_platform-info-2-title": "Simple trading<br>platform",
  "landing-fast-trading_platform-info-2-text": "The platform that will even help a newbie easily understand how trading works.",
  "landing-fast-trading_platform-info-3-title": "Free<br>training",
  "landing-fast-trading_platform-info-3-text": "Individual classes, trading strategies, topical news.",
  "landing-fast-trading_platform-info-4-title": "Quick<br>money withdrawal",
  "landing-fast-trading_platform-info-4-text": "Use the immediate withdrawal option and start spending money already today!",
  "landing-fast-trading_platform-aside-1-title": "Minimum top-up",
  "landing-fast-trading_platform-aside-1-text": "10$",
  "landing-fast-trading_platform-aside-2-title": "Trading transactions from",
  "landing-fast-trading_platform-aside-2-text": "1$",
  "landing-fast-trading_platform-aside-3-title": "High profitability up to",
  "landing-fast-trading_platform-aside-3-text": "85%",
  "landing-success-trading_pin-1": "Secured funds<br>in a EU bank",
  "landing-success-trading_pin-2": "Privacy<br>policy",
  "landing-success-trading_pin-3": "Providing services in the financial market<br>since 2012",
  "landing-success-trading_slide-1-name": "Paul Dubovik",
  "landing-success-trading_slide-1-position": "entrepreneur, Moscow",
  "landing-success-trading_slide-1-text": "I have several income sources - business with China, Internet projects, trading. And trading is my favorite. Everything is extremely simple - I start either a bear or bull transaction, and in less than a minute I make 75-85% profit.<br>I particularly enjoy the trading room - it became available to me immediately after I added a 200-dollar deposit. Binarium is the only trading platform that provides its users with truly independent and profitable signals in the trading room.",
  "landing-success-trading_slide-2-name": "Oksana Sumtsova",
  "landing-success-trading_slide-2-position": "accountant, Perm",
  "landing-success-trading_slide-2-text": "I trade on Binarium platform when I have free time at work. All you need to make it happen is a computer and an Internet connection. It didn't take me long to figure out how everything works, I completed training on the platform, reviewed a few strategies, and I now get regular income from trading - greater than my paycheck.<br><br>And after work, I only dedicate my time to household chores and my family - because to me, it's the most important thing.",
  "landing-success-trading_slide-3-name": "Anton Moroz",
  "landing-success-trading_slide-3-position": "electrical engineer, Saratov",
  "landing-success-trading_slide-3-text": "I have been working with Binarium for 5 years. During this time, I tried many other platforms - but only Binarium has been constantly improving and working at a stable pace all this time. Almost instantaneous withdrawals, bonuses for each deposit, and a large selection of tools.<br><br>I spend a few hours a week on the platform, and as a result I get a nice bonus to my salary. The Trends tool has also been recently introduced on the platform, and since then trading has become even easier. Technical analysis is carried out on the platform, and all I have to do is choose the strongest signals and start profitable transactions in one click.",
  "landing-success-trading_slide-4-name": "Igor Avdeev",
  "landing-success-trading_slide-4-position": "programmer, Yekaterinburg",
  "landing-success-trading_slide-4-text": "I have been interested in cryptocurrency for a while - even before it became mainstream. I am following the market, and I would really like to make money on exchange rate fluctuations, but I had some negative experience with one exchange platform where my money was pretty much stolen.<br><br>The most important thing for me at the moment is a large income in terms of cryptocurrency assets and money safety. Binarium offers the highest interest rates for cryptocurrencies, while ensuring safety of funds by a European bank. My knowledge of the market helps, and I regularly withdraw large amounts with no problem whatsoever.",
  "landing-success-trading_platform-title": "Profitable investment platform ",
  "landing-success-trading_platform-1-title": "High<br>profitability up to",
  "landing-success-trading_platform-2-title": "Trading<br>transactions from",
  "landing-success-trading_platform-2-text": "1$",
  "landing-success-trading_platform-3-title": "Minimum<br>top-up",
  "landing-success-trading_platform-3-text": "10$",
  "landing-success-trading_platform-4-title": "Fast<br>transactions",
  "landing-success-trading_platform-4-text": "1 min.",
  "landing-success-trading_platform-5-title": "Withdrawal<br>of funds",
  "landing-success-trading_platform-5-text": "1 hour",
  "landing-success-trading_platform-6-title": "Minimum<br>withdrawal amount",
  "landing-success-trading_platform-6-text": "5$",
  "landing-success-trading_tutorial-title": "<span>Trade successfully</span> on Binarium platform",
  "landing-success-trading_tutorial-step-1-title": "Select asset",
  "landing-success-trading_tutorial-step-1-text": "For example, <strong>Bitcoin</strong>",
  "landing-success-trading_tutorial-step-2-title": "Enter transaction amount",
  "landing-success-trading_tutorial-step-2-text": "For example, <strong>25$</strong>\n ",
  "landing-success-trading_tutorial-step-3-title": "Start a transaction",
  "landing-success-trading_tutorial-step-3-text": "Suppose, <span class=\"lst-adv__up\">Top</span>",
  "landing-success-trading_tutorial-step-4-title": "Get the profit",
  "landing-success-trading_tutorial-step-4-text": "Trade with <strong>Binarium</strong>",
  "landing-success-trading_tutorial-button": "Try now",
  "landing_social-form-title": "Register via social networks",
  "landing-promo_title": "Double<br>your deposit",
  "landing-promo_text": "Top up a real<br>account within an hour<br> after registration and<br>get<span>a bonus up to</span>",
  "landing-promo_amount": "500$\n \n",
  "act_label-1": "Account type",
  "act_label-2": "Deposit amount",
  "act_label-3": "Maximum withdrawal amount in 24 hours",
  "act_label-4": "Additional bonus for deposits",
  "act_label-5": "Tradeback",
  "act_label-6": "Trading room",
  "act_label-7": "Number of available requests per day",
  "act_button": "Open",
  "act_unlimited": "No limit",
  "act_trading-room-standart": "Standard",
  "act_trading-room-premium": "Premium",
  "act_tradeback": "Tradeback—partial refund of the trader’s losing trades. Credited every Tuesday at 12:00 (0:00 UTC)",
  "ac-types@title": "Account type",
  "ac-types@label_depositSum": "Deposit amount",
  "ac-types@label_tradeback": "Tradeback",
  "ac-types@label_tradebackEnrolment": "Зачисление трейдбека",
  "ac-types@label_assets": "Торговые активы",
  "ac-types@label_withdrawalCountLimit": "Заявок на вывод средств, в день",
  "ac-types@label_withdrawalAmountLimit": "Лимит на вывод средств, в месяц",
  "ac-types@label_tradingRoom": "Trading room",
  "ac-types@label_openDealsSum": "Сумма открытых сделок (за раз)",
  "ac-types@value_real": "real funds",
  "ac-types@value_bonus": "bonus",
  "ac-types@value_nolimit": "no limit",
  "ac-types@btn": "повысить",
  "ac-types@self": "Ваш счет",
  "ac-types@tradeback-hint": "Tradeback—partial refund of the trader’s losing trades. Credited every Tuesday at 12:00 (0:00 UTC)",
  "captcha@title": "Sie sind kein Roboter, richtig?",
  "captcha@text": "Bitte klicken Sie das Kontrollkästchen unten an.",
  "currency@solid_usd": "Доллар США ($ — USD)",
  "currency@solid_rub": "Российский рубль (₽ — RUB)",
  "currency@solid_eur": "Евро (€ — EUR)",
  "currency@solid_uah": "Украинская гривна (₴ — UAH)",
  "currency@solid_aud": "Австралийский доллар (A$ — AUD)"
}