{
  "about_title": "Platforma transakcyjna Binarium świadczy profesjonalne usługi od roku 2012. Zgromadzone podczas pracy doświadzenie pozwala firmie zapewnić wszystko, co jest niezbędne do komfortowego dokonywania transakcji traderom z całego świata.",
  "about_advantage-1": "Nowoczesna platforma transakcyjna",
  "about_advantage-2": "Nowatorska infrastruktura technologiczna ",
  "about_advantage-3": "Wszechstronna baza<br>szkoleniowa",
  "about_advantage-4": "Wykwalifikowana obsługa klienta",
  "about_text-1": "Intuicyjny, przystępny interfejs naszej platformy i witryny pozwoli Ci opanować niuanse leżące u podstaw tradingu w najkrótszym możliwym czasie. Nawet początkujący inwestor nie będzie mieć problemów z przystosowaniem się do nowego parkietu giełdowego.",
  "about_text-2": "Wnioski o wypłatę są przetwarzane szybko, a zaawansowana platforma transakcyjna jest regularnie aktualizowana, co pozwala na natychmiastowe otwieranie transakcji bez ryzyka utraty płynności. Binarium jest brokerem zorientowanym na klienta, więc wszystko służy przede wszystkim Twojej wygodzie.",
  "about_regnum": "Numer rejestracyjny",
  "about_email": "Adres e-mail:",
  "about_phone": "Numer kontaktowy:",
  "about_phone-number": "+357(22)052784",
  "asset-catalog_all": "Wszystkie aktywa",
  "asset-catalog_currencies": "Waluty",
  "asset-catalog_cryptocurrencies": "Kryptowaluty",
  "asset-catalog_title": "Wykaz aktywów",
  "asset-catalog_start-trade": "Zacznij trading",
  "asset-catalog_session": "Sesja giełdowa",
  "asset-catalog_time-EUR/GBP": "Poniedziałek–piątek, 07:00–16:00 GMT",
  "asset-catalog_text-EUR/GBP": "Stosunek wyliczany jest w następujcej kolejności: kurs funta szterlinga (GBP) do euro (EUR). EUR/GBP jest kursem krzyżowym, w którym jednostką rozliczeniową jest funt brytyjski (GBP).",
  "asset-catalog_time-EUR/USD": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-EUR/USD": "Euro (symbol waluty — EUR) jest oficjalną walutą 17 krajów strefy euro. Jest ona używana ponadto w 9 innych krajach. Waluta euro ma największą bazę monetarną na świecie, większą nawet niż dolar amerykański. Para walutowa EUR/USD ma kwotowanie bezpośrednie, w którym płatność za europejską walutę dokonywana jest w dolarach amerykańskich.",
  "asset-catalog_time-GBP/USD": "Poniedziałek–piątek, 07:00–18:00 GMT",
  "asset-catalog_text-GBP/USD": "Funt brytyjski lub po prostu funt (symbol waluty — GBP) jest walutą narodową Wielkiej Brytanii, a także prawnym środkiem płatniczym Falklandów, wysp Świętej Heleny i Wniebowstąpienia, jak również Tristan da Cunha i Gibraltaru jako terytoriów zamorskich Wielkiej Brytanii. Ta para walutowa ma bezpośrednie kwotowanie, w którym jednostką rozliczeniową jest dolar amerykański.",
  "asset-catalog_time-GBP/RUB": "Poniedziałek–piątek, 07:00–16:00 GMT",
  "asset-catalog_text-GBP/RUB": "Funt brytyjski lub po prostu funt (symbol waluty — GBP) jest walutą narodową Wielkiej Brytanii, a także prawnym środkiem płatniczym Falklandów, wysp Świętej Heleny i Wniebowstąpienia, jak również Tristan da Cunha i Gibraltaru jako terytoriów zamorskich Wielkiej Brytanii. Ta para walutowa ma bezpośrednie kwotowanie, w którym jednostką rozliczeniową jest rubel rosyjski.",
  "asset-catalog_time-NZD/USD": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-NZD/USD": "Dolar nowozelandzki (symbol waluty — NZD) jest oficjalną walutą Nowej Zelandii, Niue, Wysp Cooka, Tokelau i Pitcairn. Waluta ta nazywana jest też „Kiwi” — jest to rodzaj ptaka i jeden z symboli Nowej Zelandii. Ta para walutowa ma bezpośrednie kwotowanie, w którym jednostką rozliczeniową jest dolar amerykański (USD).",
  "asset-catalog_time-USD/CHF": "Poniedziałek–piątek, 07:00–18:00 GMT",
  "asset-catalog_text-USD/CHF": "Frank szwajcarski (symbol waluty — CHF) jest instrumentem płatniczym Szwajcarii i Liechtensteinu. Jednostki monetarne są emitowane przez bank centralny Szwajcarii. Monety, w odróżnieniu od banknotów, są emitowane przez mennicę federalną. Ta para walutowa ma kwotowanie pośrednie (jest to para walutowa pośrednia), które wyraża wartość waluty krajowej w dolarach amerykańskich (USD).",
  "asset-catalog_time-EUR/RUB": "Poniedziałek–piątek, 07:00–16:00 GMT",
  "asset-catalog_text-EUR/RUB": "Euro (symbol waluty — EUR) jest oficjalną walutą 17 krajów strefy euro. Jest ona używana ponadto w 9 innych krajach. Waluta euro ma największą bazę monetarną na świecie, większą nawet niż dolar amerykański. Ta para walutowa ma kwotowanie bezpośrednie, w którym płatność za europejską walutę dokonywana jest w rublach rosyjskich.",
  "asset-catalog_time-GBP/JPY": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-GBP/JPY": "Funt brytyjski lub po prostu funt (symbol waluty — GBP) jest walutą narodową Wielkiej Brytanii, a także prawnym środkiem płatniczym Falklandów, wysp Świętej Heleny i Wniebowstąpienia, jak również Tristan da Cunha i Gibraltaru jako terytoriów zamorskich Wielkiej Brytanii. Ta para walutowa ma bezpośrednie kwotowanie, w którym jednostką rozliczeniową jest jen japońśki.",
  "asset-catalog_time-GBP/CHF": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-GBP/CHF": "Funt brytyjski lub po prostu funt (symbol waluty — GBP) jest walutą narodową Wielkiej Brytanii, a także prawnym środkiem płatniczym Falklandów, wysp Świętej Heleny i Wniebowstąpienia, jak również Tristan da Cunha i Gibraltaru jako terytoriów zamorskich Wielkiej Brytanii. Ta para walutowa ma bezpośrednie kwotowanie, w którym jednostką rozliczeniową jest frank szwajcarski.",
  "asset-catalog_time-AUD/CHF": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-AUD/CHF": "Dolar australijski (AUD) jest piątą najczęściej wymienianą walutą na świecie. Emitentem jest Bank Rezerwy Australii. Jest aktywnie stosowany w operacjach wymiany walut, ponieważ Australia utrzymuje wysokie stopy procentowe. Wpływ na niego mają stosunki handlowe z Japonią, Chinami i Stanami Zjednoczonymi. Należy do walut „towarowych”, ponieważ australijska gospodarka w dużym stopniu zależy od eksportu towarów (w szczególności złota i innych metali). Ta para walutowa ma bezpośrednie kwotowanie, w którym jednostką rozliczeniową jest frank szwajcarski.",
  "asset-catalog_time-EUR/CAD": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-EUR/CAD": "Euro (symbol waluty — EUR) jest oficjalną walutą 17 krajów strefy euro. Jest ona używana ponadto w 9 innych krajach. Waluta euro ma największą bazę monetarną na świecie, większą nawet niż dolar amerykański. Ta para walutowa ma kwotowanie bezpośrednie, w którym płatność za europejską walutę dokonywana jest w dolarach kanadyjskich.",
  "asset-catalog_time-AUD/JPY": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-AUD/JPY": "Dolar australijski (AUD) jest piątą najczęściej wymienianą walutą na świecie. Emitentem jest Bank Rezerwy Australii. Jest aktywnie stosowany w operacjach wymiany walut, ponieważ Australia utrzymuje wysokie stopy procentowe. Wpływ na niego mają stosunki handlowe z Japonią, Chinami i Stanami Zjednoczonymi. Należy do walut „towarowych”, ponieważ australijska gospodarka w dużym stopniu zależy od eksportu towarów (w szczególności złota i innych metali). Ta para walutowa ma bezpośrednie kwotowanie, w którym jednostką rozliczeniową jest jen japoński.",
  "asset-catalog_time-CAD/JPY": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-CAD/JPY": "Dolar kanadyjski (CAD, „Loonie”, „Little Dollar”) jest siódmą co do wolumeny wymiany walutą na świecie. Emitentem jest Bank Kanady. Pod wpływem sąsiada — gospodarki amerykańskiej. Należy do walut „towarowych”, ponieważ gospodarka kanadyjska zależy od eksportu towarów (w szczególności energii, drewna, ropy naftowej). Ta para walutowa ma bezpośrednie kwotowanie, w którym jednostką rozliczeniową jest jen japoński.",
  "asset-catalog_time-AUD/NZD": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-AUD/NZD": "Dolar australijski (AUD) jest piątą najczęściej wymienianą walutą na świecie. Emitentem jest Bank Rezerwy Australii. Jest aktywnie stosowany w operacjach wymiany walut, ponieważ Australia utrzymuje wysokie stopy procentowe. Wpływ na niego mają stosunki handlowe z Japonią, Chinami i Stanami Zjednoczonymi. Należy do walut „towarowych”, ponieważ australijska gospodarka w dużym stopniu zależy od eksportu towarów (w szczególności złota i innych metali). Ta para walutowa ma bezpośrednie kwotowanie, w którym jednostką rozliczeniową jest dolar nowozelandzki.",
  "asset-catalog_time-EUR/AUD": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-EUR/AUD": "Euro (symbol waluty — EUR) jest oficjalną walutą 17 krajów strefy euro. Jest ona używana ponadto w 9 innych krajach. Waluta euro ma największą bazę monetarną na świecie, większą nawet niż dolar amerykański. Ta para walutowa ma kwotowanie bezpośrednie, w którym płatność za europejską walutę dokonywana jest w dolarach australijskich.",
  "asset-catalog_time-GBP/CAD": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-GBP/CAD": "Funt brytyjski lub po prostu funt (symbol waluty — GBP) jest walutą narodową Wielkiej Brytanii, a także prawnym środkiem płatniczym Falklandów, wysp Świętej Heleny i Wniebowstąpienia, jak również Tristan da Cunha i Gibraltaru jako terytoriów zamorskich Wielkiej Brytanii. Ta para walutowa ma bezpośrednie kwotowanie, w którym jednostką rozliczeniową jest dolar kanadyjski.",
  "asset-catalog_time-NZD/JPY": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-NZD/JPY": "Dolar nowozelandzki (symbol waluty — NZD) jest oficjalną walutą Nowej Zelandii, Niue, Wysp Cooka, Tokelau i Pitcairn. Waluta ta nazywana jest też „Kiwi” — jest to rodzaj ptaka i jeden z symboli Nowej Zelandii. Ta para walutowa ma bezpośrednie kwotowanie, w którym jednostką rozliczeniową jest jen japoński.",
  "asset-catalog_time-AUD/CAD": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-AUD/CAD": "Dolar australijski (AUD) jest piątą najczęściej wymienianą walutą na świecie. Emitentem jest Bank Rezerwy Australii. Jest aktywnie stosowany w operacjach wymiany walut, ponieważ Australia utrzymuje wysokie stopy procentowe. Wpływ na niego mają stosunki handlowe z Japonią, Chinami i Stanami Zjednoczonymi. Należy do walut „towarowych”, ponieważ australijska gospodarka w dużym stopniu zależy od eksportu towarów (w szczególności złota i innych metali). Ta para walutowa ma bezpośrednie kwotowanie, w którym jednostką rozliczeniową jest dolar kanadyjski.",
  "asset-catalog_time-EUR/NZD": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-EUR/NZD": "Euro (symbol waluty — EUR) jest oficjalną walutą 17 krajów strefy euro. Jest ona używana ponadto w 9 innych krajach. Waluta euro ma największą bazę monetarną na świecie, większą nawet niż dolar amerykański. Ta para walutowa ma kwotowanie bezpośrednie, w którym płatność za europejską walutę dokonywana jest w dolarach nowozelandzkich.",
  "asset-catalog_time-EUR/CHF": "Poniedziałek–piątek, 00:00–23:59 GMT",
  "asset-catalog_text-EUR/CHF": "Euro (symbol waluty — EUR) jest oficjalną walutą 17 krajów strefy euro. Jest ona używana ponadto w 9 innych krajach. Waluta euro ma największą bazę monetarną na świecie, większą nawet niż dolar amerykański. Ta para walutowa ma kwotowanie bezpośrednie, w którym płatność za europejską walutę dokonywana jest we frankach szwajcarskich.",
  "asset-catalog_time-BTC/EUR": "Poniedziałek–niedziela, 00:00–23:59 GMT",
  "asset-catalog_text-BTC/EUR": "Bitcoin (BTC) jest kryptowalutą elektroniczną. W tej chwili Bitcoin jest najpopularniejszą kryptowalutą. Ta para walutowa ma kwotowanie bezpośrednie, w którym jednostką rozliczeniową jest euro.",
  "asset-catalog_time-BTC/USD": "Poniedziałek–niedziela, 00:00–23:59 GMT",
  "asset-catalog_text-BTC/USD": "Bitcoin (BTC) jest kryptowalutą elektroniczną. W tej chwili Bitcoin jest najpopularniejszą kryptowalutą. Ta para walutowa ma kwotowanie bezpośrednie, w którym jednostką rozliczeniową jest dolar amerykański.",
  "asset-catalog_time-BTC/GBP": "Poniedziałek–niedziela, 00:00–23:59 GMT",
  "asset-catalog_text-BTC/GBP": "Bitcoin (BTC) jest kryptowalutą elektroniczną. W tej chwili Bitcoin jest najpopularniejszą kryptowalutą. Ta para walutowa ma kwotowanie bezpośrednie, w którym jednostką rozliczeniową jest funt brytyjski.",
  "calendar_monday": "Po",
  "calendar_tuesday": "Wt",
  "calendar_wednesday": "Śr",
  "calendar_thursday": "Cz",
  "calendar_friday": "Pt",
  "calendar_saturday": "So",
  "calendar_sunday": "N",
  "calendar_pick-a-year": "Wybierz rok",
  "calendar_month-1": "Styczeń",
  "calendar_month-2": "Luty",
  "calendar_month-3": "Marzec",
  "calendar_month-4": "Kwiecień",
  "calendar_month-5": "Maj",
  "calendar_month-6": "Czerwiec",
  "calendar_month-7": "Lipiec",
  "calendar_month-8": "Sierpień",
  "calendar_month-9": "Wrzesień",
  "calendar_month-10": "Październik",
  "calendar_month-11": "Listopad",
  "calendar_month-12": "Grudzień",
  "deals-history_title": "Historia transakcji",
  "deals-history_pick-an-option": "Wybierz typ opcji",
  "deals-history_pick-an-asset": "Wybierz aktywa",
  "deals-history_button": "Zastosuj",
  "deals-history_empty": "Nie znaleziono operacji z wybranego okresu. Spróbuj zmienić lub",
  "deals-history_reset": "zresetować",
  "deals-history_filters": "filtry",
  "deals-history_table-date": "Data i godzina",
  "deals-history_table-asset": "Aktywa",
  "deals-history_table-value": "Wartość",
  "deals-history_table-operation": "Operacja",
  "deals-history_table-close": "Czas zamknięcia",
  "deals-history_table-expiration": "Data wygaśnięcia",
  "deals-history_table-sum": "Kwota",
  "deals-history_table-income": "Przychód",
  "deals-history_table-profit": "Zysk",
  "deals-history_filter-deposits-all": "Wszystkie opcje",
  "deals-history_filter-deposits-turbo": "Turbo",
  "deals-history_filter-deposits-binary": "Binarne",
  "deals-history_filter-assets-all": "Wszystkie aktywa",
  "faq_title": "Pytania i odpowiedzi",
  "faq_help": "Pomoc i obsługa klienta:",
  "faq_choose": "Wybierz temat:",
  "faq_group-0-title": "Ogólne",
  "faq_group-0-q-0": "Czy oferujecie konto demo?",
  "faq_group-0-a-0": "<p> Natychmiast po rejestracji otrzymasz konto szkoleniowe; przy jego użyciu można uczyć się handlować, ale nie można z niego wypłacać pieniędzy. Można pracować jednocześnie z kontem rzeczywistym i kontem demo, przełączając się między nimi w terminalu tradingowym.</p>",
  "faq_group-0-q-1": "Jak zacząć pracę z Binarium?",
  "faq_group-0-a-1": "<p>Jeśli znasz już podstawy pracy na rynku i wiesz jak handlować opcjami binarnymi, wystarczy doładować konto, aby rozpocząć transakcje. Minimalna kwota depozytu wynosi 10 USD/10 EUR lub 600 rubli. Jeśli nie masz zaufania do swoich możliwości, ćwicz na koncie demo i sprawdź nasze materiały szkoleniowe.</p>",
  "faq_group-0-q-2": "Czy przed rozpoczęciem handlu muszę podpisać jakieś dokumenty?",
  "faq_group-0-a-2": "<p>Niczego nie trzeba podpisywać. Umowę z klientem akceptujesz podczas rejestracji.</p>",
  "faq_group-0-q-3": "Czy są jakieś ograniczenia dotyczące pracy z niektórymi krajami?",
  "faq_group-0-a-3": "<p>Z naszych usług nie mogą korzystać klienci z 2 krajów — USA i Izraela. Klienci z tych krajów mogą zarejestrować się w naszej witrynie ani rozpocząć handlu.</p>",
  "faq_group-0-q-4": "Czy w celu rozpoczęcia pracy muszę pobrać jakieś oprogramowanie?",
  "faq_group-0-a-4": "<p>Nie, handel wykonuje się jedynie przy użyciu terminalu internetowego w naszej witrynie internetowej. Można handlować z dowolnego komputera, wystarczy wprowadzić nazwę logowania i hasło. Najpierw trzeba tylko utworzyć konto w witrynie internetowej brokera.</p>",
  "faq_group-0-q-5": "Co to jest opcja binarna?",
  "faq_group-0-a-5": "<p>Opcja binarna jest instrumentem giełdowym, który pozwala na otwarcie transakcji na wzrost lub spadek ceny aktywów. Całe ryzyko i zyski są znane jeszcze przed dokonaniem transakcji.</p>",
  "faq_group-0-q-6": "Co to jest czas wygaśnięcia?",
  "faq_group-0-a-6": "<p>Czas zamknięcia jest również zwany czasem wygaśnięcia; jest to czas, o którym transakcja jest zamykana. Odpowiednio do wyników transakcji, trader albo otrzymuje z góry uzgodnioną płatność, albo nie otrzymuje niczego. Wszystko zależy od tego, czy prognoza tradera sprawdziła się.</p>",
  "faq_group-0-q-7": "Co to jest cena zamknięcia?",
  "faq_group-0-a-7": "<p>Cena zamknięcia jest to cena aktywów w chwili wygaśnięcia pozycji.</p>",
  "faq_group-0-q-8": "W jakich warunkach transakcja staje się opłacalna?",
  "faq_group-0-a-8": "<p>Zysk osiągasz w przypadku, gdy spełni się Twoja prognoza. Przykład — prognozowany wzrost ceny (otwarcie pozycji CALL) — zysk zostanie w tym przypadku naliczony na koncie wówczas, gdy w chwili wygaśnięcia pozycji cena aktywów będzie wyższa niż w chwili otwarcia transakcji.</p>",
  "faq_group-0-q-9": "Czy mogę zamówić oddzwonienie z działu obsługi klienta?",
  "faq_group-0-a-9": "<p>Tak. Należy wypełnić odpowiedni wniosek i wysłać go na adres e-mail <a href=\"mailto:support@binarium.com\">support@binarium.com</a> lub do <a class=\"open-chat-button\">czatu online</a>. W ciągu kilku minut ktoś do Ciebie zadzwoni.</p>",
  "faq_group-1-title": "Konto",
  "faq_group-1-q-0": "Jak się zarejestrować?",
  "faq_group-1-a-0": "<p>Wszystko, co trzeba zrobić, to wypełnić formularz szybkiej rejestracji na stronie głównej witryny.</p>",
  "faq_group-1-q-1": "Czy muszę zasilić swoje konto lub dokonać wpłaty, aby się zarejestrować?",
  "faq_group-1-a-1": "<p>Nie, rejestracja jest bezpłatna. Konto trzeba zasilić tylko wówczas, gdy zdecydujesz się rozpocząć handel na prawdziwym koncie. Do tego czasu można ćwiczyć na koncie demo.</p>",
  "faq_group-1-q-2": "Której waluty można używać do pracy?",
  "faq_group-1-a-2": "<p>Podczas rejestracji można wybrać 1 z 3 dostępnych walut — dolar / euro / rubel. Warto pamiętać, że waluty konta nie można zmienić, należy zatem dokonać świadomego wyboru.</p>",
  "faq_group-1-q-3": "Jakie są dostępne metody zasilania konta?",
  "faq_group-1-a-3": "<p>Binarium umożliwia klientom dokonywanie wpłat przy użyciu karty bankowej (VISA / Mastercard / Maestro), elektronicznych systemów płatności — Qiwi, Yandex Money, Neteller, WebMoney, Sberbank.Online, China Union Pay, AlfaClick, Promsvyazbank. Konto można również zasilić za pośrednictwem operatorów sieci komórkowych i przy użyciu kryptowalut (Bitcoin, Litecoin, Dogecoin).</p>",
  "faq_group-1-q-4": "Jak długo trzeba czekać na zaksięgowanie zasilenia konta?",
  "faq_group-1-a-4": "<p>Zasilenie konta jest księgowane natychmiast. Po zdeponowaniu środków na koncie Binarium są one natychmiast wyświetlane na platformie transakcyjnej i na koncie osobistym użytkownika.</p>",
  "faq_group-1-q-5": "Nie mogę dokonać wpłaty, jak rozwiązać ten problem?",
  "faq_group-1-a-5": "<p>Powodów może być wiele. Aby ułatwić nam zrozumienie sytuacji, należy wysłać wniosek do działu obsługi klienta. Można wysłać wniosek na adres <a href=\"mailto:support@binarium.com\">support@binarium.com</a> albo zgłosić problem na <a class=\"open-chat-button\">czacie online</a>.</p>",
  "faq_group-1-q-6": "Jak wypłacić środki z konta?",
  "faq_group-1-a-6": "<p>Dostępne opcje to: karta bankowa lub e-portfele Qiwi / Yandex Money / WebMoney / Neteller. Właściciele kont mikro mogą mieć tylko jeden aktywny wniosek o wypłatę środków.</p>",
  "faq_group-1-q-7": "Nie mogę utworzyć wniosku o wypłatę środków z konta. Co robię źle?",
  "faq_group-1-a-7": "<p>W pierwszej kolejności należy przejść do sekcji Profil i sprawdzić, czy profil zawiera wszystkie dane osobowe. Należy raz jeszcze sprawdzić, czy podczas składania wniosku wszystkie dane zostały wprowadzone poprawnie, znaki takie jak +, -, / itd. są niedozwolone. Jeśli wszystkie wprowadzone dane są poprawne, a problem nie ustępuje, należy skontaktować się z działem obsługi klienta poprzez czat online lub pod adresem <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "faq_group-1-q-8": "Czy muszę utrzymywać status konta? Jeśli tak, to jak to się robi? ",
  "faq_group-1-a-8": "<p>Status konta zależy od jego salda. Aby utrzymać status, saldo konta nie może spaść poniżej określonej wartości. Więcej szczegółów na ten temat można znaleźć w sekcji „Typy kont” w witrynie. Na koncie uwzględniane są wszystkie środki pieniężne: zarówno środki, które znajdują się na koncie w danej chwili, jak i te, które zostały zaangażowane w transakcje.</p>",
  "faq_group-2-title": "Finanse",
  "faq_group-2-q-0": "Co to jest minimalna kwota depozytu?",
  "faq_group-2-a-0": "<p>Jako minimalną wysokość wpłaty ustaliliśmy kwotę 600 rubli lub 10 USD / 10 EUR. Nie będziesz w stanie dokonać wpłaty mniejszej kwoty pieniędzy.</p>",
  "faq_group-2-q-1": "Czy stosowane jest ograniczenie maksymalnej kwoty wpłaty?",
  "faq_group-2-a-1": "<p>Nie stosujemy takiego ograniczenia. Stosowany jest natomiast górny limit kwoty jednej płatności — w ramach jednej transakcji klient może zasilić konto kwota nie większą niż 600 000 rubli / 10 000 USD / 10 000 EUR. Możesz jednak dokonać tylu kolejnych płatności, ile sobie zażyczysz.</p>",
  "faq_group-2-q-2": "Jaka jest minimalna, a jaka maksymalna kwota wypłaty?",
  "faq_group-2-a-2": "<p>Minimalna kwota wypłaty wynosi 300 rubli lub 5 USD / 5 EUR. Maksymalna kwota jednej transakcji wypłaty wynosi 15 000 rubli lub 250 USD / 250 EUR.</p>",
  "faq_group-2-q-3": "Jak wypłacić więcej niż 15 000 rubli lub 250 USD / 250 EUR?",
  "faq_group-2-a-3": "<p>Ograniczenie to jest ustawione w celu umożliwienia szybkich płatności, ponieważ wyższych kwoty nie można tak szybko wypłacić. Aby wypłacić więcej, można podzielić wypłatę środków na płatności po 15 000 rubli / 250 USD / 250 EUR. Liczba wniosków o wypłatę zależy od typu konta. W celu wypłaty większej kwoty za pomocą jednej płatności należy skontaktować się z działem obsługi klienta.</p>",
  "faq_group-2-q-4": "Czy pobierana jest opłata za zasilenie/wypłatę gotówki z konta?",
  "faq_group-2-a-4": "<p>Nie pobieramy żadnych prowizji ani opłat za płatności. Pewien procent w postaci prowizji może być natomiast pobierany przez system płatnniczy użytkownika.<p>",
  "faq_group-2-q-5": "Jak szybko wypłacane są środki?",
  "faq_group-2-a-5": "<p>Wniosek jest rozpatrywany w ciągu jednej godziny, jeśli zostanie złożony w godzinach pracy działu finansowego firmy, a konto użytkownika zostanie zweryfikowane zgodnie z wszystkimi wymaganiami firmy. Dział finansowy pracuje w dni robocze w godzinach od 09:00 do 18:00 (GMT + 2). Wniosek złożony po godzinach pracy działu finansowego lub w weekend zostanie rozpatrzony na początku następnego dnia roboczego.</p>",
  "faq_group-2-q-6": "Zasady dotyczące wypłat",
  "faq_group-2-a-6": "<p>W celu wypełnienia i umożliwienia dalszego przetwarzania wniosku przez firmę klient powinien podać wszystkie wymagane dane w sekcji <a href=\"/main/profile\">Profil</a>. Jeżeli dane są nieprawidłowe lub niepełne, wypłata środków może zostać odrzucona lub opóźniona. Firma wypłaca środki tą samą metodą, jakiej użyto do zasllenia konta. Jeśli taka transakcja nie jest możliwa, należy skontaktować się z obsługą klienta poprzez <a class=\"open-chat-button\">czat online</a> lub wysyłając wniosek na adres <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.",
  "faq_group-2-q-7": "Czy przy wypłacie środków muszę przedstawić dokumenty? Jeśli tak, to jakie?",
  "faq_group-2-a-7": "<p>Przy pierwszej wypłacie trzeba podać dane osobowe i paszportowe.<p><p>W razie używania kilku kart kredytowych lub jeśli dane płatności nie pokrywają się z podanymi podczas rejestracji, konieczne będzie przejście przez całego procesu autoryzacji i udowodnienie, że karty rzeczywiście należą do Ciebie. Wypłata środków stronom trzecim jest zabroniona.</p><p>Aby to zrobić, należy wysłać skan paszportu i karty bankowej (przedniej strony) na adres <a href=\"mailto:support@binarium.com\">support@binarium.com</a>, aby można było sprawdzić imię i nazwisko właściciela. Jeśli nie posiadasz karty wypukłej, to oprócz kopii paszportu musisz przesłać skan wyciągu z konta bankowego, zawierający wpłatę z tej karty na konto w Binarium.</p><p>Firma zastrzega sobie prawo do zażądania dodatkowych dokumentów uzupełniających w przypadku, gdy dane posiadacza karty różnią się od danych posiadacza konta tradingowego.</p>",
  "faq_group-2-q-8": "Dlaczego wniosek o wypłatę został potwierdzony, ale na karcie / w e-portfelu jeszcze nie ma środków?",
  "faq_group-2-a-8": "<p>Czas wypłaty środków zależy od wybranego systemu płatniczego.</p><ul><li>W przypadku wypłaty na kartę bankową proces wysyłania środków składa się z kilku kroków, a czas otrzymania środków zależy od banku, który wydał kartę. Przelew środków na kartę bankową może trwać do kilku dni roboczych.</li><li> W przypadku wypłaty do e-portfela środki zostaną odebrane w e-portfelu w ciągu godziny od zatwierdzenia wniosku przez dział finansowy.</li></ul><p> W różnych sytuacjach zależnych od siły wyższej (takich jak problemy techniczne w centrum przetwarzania lub awaria systemu e-portfeli) może dojść do opóźnień przekazania środków. Jeśli środki nie wpłynęły na kartę / e-portfel w określonym czasie, należy skontaktować się z <a class=\"open-chat-button\">obsługą klienta</a>, aby uzyskać więcej informacji na temat statusu wypłaty.</p>",
  "faq_group-2-q-9": "Czym są środki bonusowe?",
  "faq_group-2-a-9": "<p>Bonus to określona kwota pieniędzy, którą firma zasila Twoje konto w celu zwiększenia potencjału handlowego. Kwota bonusu zależy od kwoty zasilenia konta i statusu konta.</p><p>Oferujemy następujące rodzaje bonusów: </p><ul><li>Premia powitalna — jest przyznawana nowym klientom tylko przy pierwszej wpłacie;</li><li>Premie za udział w różnych wydarzeniach firmy;</li><li>Ubezpieczenia transakcji — refundacja strat w ograniczonej liczbie transakcji;</li><li>Premie z funduszu nagród w ramach dowolnego konkursu, fundusz nagród jest dzielony między uczestników w zależności od zajętego miejsca.</li></ul><p>Warunki uzyskania premii i jej wysokość są w każdym przypadku ustalane odrębnie. Firma może w każdej chwili odebrać przyznaną premię w razie naruszenia przez użytkownika któregokolwiek z zapisów umowy z klientem.</p><p>Podczas zasilania konta można odmówić przyjęcia premii. Jeśli ze względu na ograniczenia systemów płatniczych konieczne jest zasialanie konta wpłatami częściowymi, należy skontaktować się z <a class=\"open-chat-button\">obsługą klienta</a>, aby uzyskać pełną premię.</p>",
  "faq_group-2-q-10": "Czym jest ubezpieczenie depozytu / transakcji LUB ubezpieczenie opcji?",
  "faq_group-2-a-10": "<p>Klientowi może przysługiwać ograniczona liczbę ubezpieczonych transakcji. Firma zobowiązuje się do zrekompensowania ewentualnych strat z tytułu takich transakcji.</p><p>Jest kilka zasad:</p><ul><li>Jedynie pierwsze transakcje/opcje są ubezpieczone;</li><li>Wartość jednej transakcji nie może być wyższa niż 33% depozytu;</li><li>Całkowita kwota ubezpieczenia nie może przekraczać wysokości depozytu.</li></ul><p>Jeśli trader otrzymał na przykład pięć ubezpieczonych transakcji, a po ich zamknięciu saldo konta jest niższe niż przed zawarciem transakcji, broker zwraca różnicę. W takim przypadku środki pieniężne zaliczone na poczet odszkodowania są traktowane jako środki bonusowe i podlegają tym samym zasadom, co zwykłe środki bonusowe.</p><p>Jeśli użytkownk nie naruszył warunków, na jakich ubezpieczenie jest zapewnione, wystarczy skontaktować się z <a class=\"open-chat-button\">obsługą klienta</a> w celu otrzymania odszkodowania.</p>",
  "faq_group-2-q-11": "Na jakich warunkach można wypłacić środki bonusowe?",
  "faq_group-2-a-11": "<p>Samego bonusu nie można wypłacić natychmiast po jego naliczeniu, broker daje te pieniądze jako dodatek do wpłaty w celu zwiększenia możliwości handlowych użytkownika. Pieniądze zarobione na środkach bonusowych są również środkami bonusowymi i stają się dostępne do wypłaty dopiero po osiągnięciu wymaganego obrotu w transakcjach. Aby wypłacić środki bonusowe, należy osiągnąć na koncie obrót w wysokości kwoty bonusu x40. W razie otrzymania bonusu innego niż za wpłatę dźwignia jest zwiększona do 50, czyli obrót na koncie musi być równy bonusowi x50, a maksymalna kwota wypłaty nie może przekroczyć kwoty dodanego bonusu innego niż za wpłatę. Nagrody pieniężne z konkursów firmy stanowią środki bonusowe, które można wypłacić po osiągnięciu obrotu x40.</p><p>Przykład: Po wpłacie naliczono 150 USD premii. Zgodnie z zasadami konieczne jest, aby całkowita wartość zakupionych opcji wynosiła 40 x 150 = 6000 USD. Po osiągnięciu tej wartości można wypłacić środki bonusowe. W tym przypadku brane są pod uwagę zarówno transakcje zyskowne, jak i niezyskowne. Transakcje zamknięte po kursie otwarcia nie liczą się. Należy również pamiętać, że na platformie transakcyjnej strategia podwajania transakcji (Martingale) jest zabroniona i transakcje dokonane przy użyciu tej strategii nie są brane pod uwagę przy wypracowywaniu premii, a także mogą być decyzją firmy unieważnione. Nie ma ograniczeń dotyczących wypłaty zysków.</p><p></p><p>W razie wypłacenia części wpłaty środki bonusowe są automatycznie potrącane z konta.</p><p>Wszelkie nadal niejasne kwestie może wyjaśnić obsługa klienta Binarium.</p>",
  "faq_group-3-title": "Trading",
  "faq_group-3-q-0": "Jaka jest maksymalna kwota transakcji?",
  "faq_group-3-a-0": "<p>Zgodnie z tymi zasadami w jedną transakcję można zainwestować nie więcej niż 1000 USD / 10 00 EUR / 60 000 rubli. Liczba takich transakcji nie jest jednak ograniczona.</p>",
  "faq_group-3-q-1": "Jaka jest minimalna kwota transakcji?",
  "faq_group-3-a-1": "<p>Wolumen transakcji nie moze być niższy niż 1 USD / 1 EUR / 60 rubli.</p>",
  "faq_group-3-q-2": "Jak dokonać transakcji?",
  "faq_group-3-a-2": "<p>Najpierw trzeba wybrać aktywa, okres wykonania, kwotę transakcji i określić kierunek ruchu ceny wybranych aktywów. Jeśli uważasz, że cena wzrośnie, kliknij strzałkę odpowiedniego kierunku (w górę), a jeśli uważasz, że cena spadnie, kliknij strzałkę w dół.</p>",
  "faq_group-3-q-3": "Gdzie jest wyświetlana historia transakcji?",
  "faq_group-3-a-3": "<p>Historię transakcji można sprawdzić na koncie osobistym (w sekcji <a href=\"/main/deal-history\">Historia transakcji</a>), a na platformie transakcyjnej w sekcji Historia.</p>",
  "faq_group-3-q-4": "Jaka jast marża zysku?",
  "faq_group-3-a-4": "<p>Jeśli prognoza sie sprawdzi, zyskownoiść sięga 90% wartości transakcji.</p>",
  "faq_group-3-q-5": "Jak mogę monitorować moje otwarte transakcje?",
  "faq_group-3-a-5": "<p>Transakcje są wyświetlane bezpośrednio na wykresie aktywów. Można pracować z 4 różnymi wykresami naraz.</p>",
  "faq_group-3-q-6": "W jakim czasie możliwe są transakcje na platformie Binarium?",
  "faq_group-3-a-6": "<p> Handel wszystkimi aktywami jest możliwy od poniedziałku do piątku. W weekendy można handlować tylko kryptowalutą (Bitcoin).</p>",
  "faq_group-3-q-7": "Gdzie mogę znaleźć godziny zawierania transakcji dla każdego z aktywów?",
  "faq_group-3-a-7": "<p>Godziny zawierania transakcji można znaleźć w sekcji Wykaz aktywów.</p>",
  "faq_group-3-q-8": "Czy uczycie tradingu?",
  "faq_group-3-a-8": "<p>Tak, Binarium zapewnia szkolenia dla początkujących, darmowe informacje znajdują się w sekcji Edukacja. Dostępne są indywidualne szkolenia u jednego z analityków firmy. W razie potrzeby szczegóły osobistego szkolenia można omówić na <a class=\"open-chat-button\">czacie online</a> lub telefonicznie.</p>",
  "faq_group-3-q-9": "W jaki sposób sprawdzane są transakcje?",
  "faq_group-3-a-9": "<p>Wszystkie informacje dostępne w historii transakcji są przechowywane w systemie brokera. Obejmują one dokładną cenę aktywów w chwili zamknięcia i otwarcia transakcji, nazwę aktywów oraz czas otwarcia/zamknięcia transakcji co do sekundy.</p><p>Jeśli trader ma jakiekolwiek wątpliwości, broker wyśle do oferenta zapytanie dotyczące uzgodnienia kursów. W tym przypadku proces weryfikacji trwa nie krócej niż 3 dni od daty złożenia wniosku. Klient otrzymuje wyniki weryfikacji natychmiast po ich otrzymaniu przez Binarium.</p>",
  "faq_group-3-q-10": "Dlaczego notowania nie pokrywają się z notowaniami FOREX i innych źródeł?",
  "faq_group-3-a-10": "<p>Przyczyny takiej rozbieżności są następujące: </p><ul><li>Forex wyświetla cenę kupna (bid) i sprzedaży (ask), a Binarium wyświetla średnią cenę, obliczaną według wzoru (cena kupna+cena sprzedaży)/2;</li><li>Notowania pochodzą z różnych źródeł, mogą się więc nieznacznie różnić;</li><li>Niewielka różnica w czasie otrzymania notowań może spowodować różnicę kursów (dokładnie — 4 lub 5 cyfry po przecinku).</li></ul><p>Rejestrując się zgadzasz się, że to właśnie notowania z Binarium są najważniejsze. Mogą one nie pokrywać się z notowaniami z innych źródeł. Źródła zewnętrzne nie mogą być stosowane do uzgadniania notowań, mogą być wykorzystywane wyłącznie jako narzędzie pomocnicze.</p>",
  "forgot_title": "Nie pamiętasz hasła?",
  "forgot_mail-sended-title": "Instrukcje zostały wysłane",
  "forgot_mail-sended": "Na Twój adres e-mail został wysłany list z dalszymi instrukcjami dotyczącymi odzyskiwania hasła! Jeśli nie otrzymasz listu, skontaktuj się ze swoim opiekunem lub z obsługą klienta poprzez <a class=\"open-chat-button\">czat online</a> lub pocztą elektroniczną pod adresem <a href=\"mailto:support@binarium.com\">support@binarium.com</a>>",
  "forgot_type-email": "Określ adres e-mail do odzyskiwania hasła",
  "forgot_instruction": "Na Twój adres e-mail zostanie wysłany list z instrukcjami dotyczącymi odzyskiwania hasła! Jeśli nie pamiętasz adresu e-mail użytego do zarejestrowania konta, skontaktuj się z obsługą klienta Binarium poprzez <a class=\"open-chat-button\">czat online</a> lub pocztą elektroniczną pod adresem <a href=\"mailto:support@binarium.com\">support@binarium.com</a>>",
  "forgot_button": "Wyślij",
  "forgot_input-email": "Adres e-mail",
  "home_tournament-header": "Konkurs",
  "home_tournament-label-1": "Cena",
  "home_tournament-label-2": "Typ",
  "home_tournament-type-pay": "Płatny",
  "home_tournament-type-free": "Bezpłatny",
  "home_tournament-prize-label": "Fundusz nagród",
  "home_tournament-prize-button": "Weź udział",
  "home_tournament-default-button": "Kontynuuj ",
  "home_tournament-default-title": "Wkrótce nowy konkurs!",
  "home_tournament-default-info-1": "Śledź wiadomości.",
  "home_tournament-default-info-2": "Weź udział i wygraj!",
  "home_slogan-title-alt": "Otrzymać nawet o 60% więcej!",
  "home_slogan-text-alt": "Zasil swoje konto już teraz i uzyskaj premię powitalną w postaci nawet 60% dodatkowych środków na swoim koncie.",
  "home_slogan-header": "Promocja",
  "home_slogan-title": "Bycie traderem jest teraz o 100% bardziej opłacalne!",
  "home_slogan-text": "Zasil konto — podwoimy kwotę. Nie zwlekaj!",
  "home_slogan-offer-valid": "Oferta ważna",
  "home_offer-deposit": "Zasil",
  "home_demo-banner-title": "Konto demo",
  "home_demo-banner-preface": "Niepowtarzalna okazja:",
  "home_demo-banner-text-1": "Opanuj platformę, nie ryzykując pieniędzy",
  "home_demo-banner-text-2": "Eksperymentuj z obrotem aktywami, nie wpłacając środków",
  "home_demo-banner-text-3": "1000 USD/ 60 000 RUB na ćwiczenie bez ograniczeń",
  "home_demo-banner-button": "Ćwicz",
  "home_slogan": "Osiągnij 90% zysku z każdej udanej transakcji",
  "home_button-login": "Zaloguj",
  "home_button-register": "Zarejestruj",
  "home_login-email-placeholder": "Adres e-mail",
  "home_login-password-placeholder": "Hasło",
  "home_login-remember": "Zapamiętaj mnie",
  "home_login-remember-device": "Zapamiętaj mnie",
  "home_pick-a-currency": "Waluta",
  "home_login-forgot": "Nie pamiętasz hasła?",
  "home_login-button": "Zaloguj",
  "home_login-button-reg": "Otwórz konto<br>za darmo",
  "home_agree": "Akceptuję",
  "home_agree-with-conditions": "warunki i umowę",
  "home_payments": "Sprawdzona i szybka wypłata środków",
  "home_socials": "Sieci społecznościowe",
  "home-wallet_text": "Prawie gotowe! Wybierz walutę konta",
  "home-wallet_button": "Zacznij trading",
  "home-offer-banner_title": "Oferta jest ważna",
  "new-password_title": "Nowe hasło",
  "new-password_hint": "Wybierz i ustaw nowe hasło",
  "new-password_success": "Hasło zostało zmienione",
  "new-password_enter-password": "Nowe hasło",
  "new-password_repeat-password": "Potwierdź hasło",
  "new-password_button": "Zapisz",
  "payments_title": "Dokonaj wpłaty",
  "payments_method": "Wybierz metodę wpłaty",
  "payments_requisites": "Wprowadź szczegóły systemu płatniczego",
  "payments_enter-requisite": "Wprowadź",
  "payments_no-bonus": "Brak premii",
  "payments_attribute-card_card": "numer karty",
  "payments_attribute-card_phone": "numer telefonu",
  "payments_attribute-qiwi_phone": "numer telefonu",
  "payments_attribute-webmoney_customer_purse": "Numer portfela",
  "payments_attribute-yandex_money_customer_purse": "Numer portfela",
  "payments_attribute-neteller_customer_purse": "Adres e-mail lub identyfikator konta",
  "payments_pick-sum": "Wybierz kwotę wpłaty",
  "payments_pick-phone-with-code": "Wprowadź numer telefonu z kodem kraju",
  "payments_pick-own-sum1": "Czy chcesz samodzielnie wybrać kwotę?",
  "payments_pick-own-sum2": "Użyj pola wprowadzania danych",
  "payments_popular-choice": "Popularny wybór",
  "payments_system-loading": "Ładowanie systemu płatniczego",
  "payments_bonus": "Premia",
  "payments_success-title": "Wykonano wpłatę",
  "payments_success-body": "Dziękujemy! Wpłata została zaksięgowana na koncie.<br><br>Ta wiadomość zostanie automatycznie zamknięta. Jeśli tak się nie stanie, kliknij przycisk:",
  "payments_success-button": "Kontynuuj",
  "payments_fail-title": "Błąd",
  "payments_fail-body": "Podczas przetwarzania wystąpił błąd. Wróć do formularza płatności i spróbuj ponownie:<br><br>Ta wiadomość zostanie automatycznie zamknięta. Jeśli tak się nie stanie, kliknij przycisk:",
  "payments_fail-button": "Wróć",
  "payments_error-empty-sum": "Wprowadź kwotę wpłaty",
  "payments_error-min-sum": "Wpłata minimalna {{min}}.",
  "payments_error-max-sum": "Wpłata maksymalna {{max}}.",
  "payments_error-promotion": "Promocja nie jest dostępna",
  "payments_error-promotion-expired": "Ważność promocji wygasła",
  "payments_error-promotion-range": "Premia jest naliczana w przypadku wpłat od {{min}} do {{max}}. Aby zasilić konto kolejną kwotą, usuń kod promocji",
  "payments_error-promotion-type-1": "Dostępna tylko w przypadku pierwszej wpłaty",
  "payments_error-promotion-type-2": "Dostępna tylko w przypadku drugiej i kolejnych wpłat",
  "payments_total-pay": "Kwota do zapłacenia",
  "payments_total-deposit": "Na konto",
  "payments_deposit-button": "Dokonaj wpłaty",
  "payments_promo": "Mam kod promocji",
  "payments_hint-title": "Czym jest bonus?",
  "payments_bonus-usage-title": "Elementy bonusowe",
  "payments_bonus-usage-text1": "Bonus to dodatkowe środki oferowane przez firmę traderom w celu zwiększenia ich potencjału handlowego.",
  "payments_bonus-usage-text2": "Przy dokonywaniu wpłaty na konto może zostać przelana pewna kwota premii pienięznej, której wysokość zależy od wielkości wpłaty.",
  "payments_bonus-usage-text3": "Bonus nie ogranicza wypłaty środków — w każdej chwili można wypłacić zarówno zysk, jak i wpłacone środki.",
  "payments_hint-preface": "Bonus to dodatkowe środki oferowane przez firmę traderom w celu zwiększenia ich potencjału handlowego.",
  "payments_hint-open-button": "Dowiedz się więcej",
  "payments_hint-close-button": "Ukryj",
  "payments_hint-text": "Przy wpłacie na Twoje konto może zostać przelana pewna kwota premii pieniężnej, której wysokość zależy od kwoty wpłaty. Bonus nie ogranicza wypłaty środków — w każdej chwili można wypłacić zarówno zysk, jak i wpłaconą kwotę. W przypadku wypłacenia części wpłaconej kwoty niewykorzystany bonus jest unieważniany, ponieważ środki te stanowią dodatek do wpłaconej kwoty. Aby wypłacić środki bonusowe, obrót (suma wszystkich transakcji, zarówno zyskownych, jak i niezyskownych) musi być równa premii pomnożonej przez 30. Obrót zaczyna być obliczany natychmiast po zaksięgowaniu środków bonusowych. Otwierając transakcje, najpierw używamhy środków rzeczywistych, a dopiero potem środków bonusowych. Jeśli z powodu ograniczeń systemów płatniczych depozyt musiał być wpłacany partiami, prosimy o kontakt z obsługa klienta w celu uzyskania całej premii. Premia nie jest obowiązkowa. Można odmówić jej przyjęcia.",
  "payments-method_card": "Visa/Mastercard",
  "payments-method_qiwi": "Qiwi",
  "payments-method_qiwi_ecom": "Qiwi",
  "payments-method_yandex_money_ecom": "Yandex Money",
  "payments-method_webmoney_1gp": "WebMoney",
  "payments-method_alfaclick_1gp": "Alfaclick",
  "payments-method_mobile_commerce_1gp": "M-commerce",
  "profile_personal": "Dane osobowe",
  "profile_name": "Nazwa",
  "profile_surname": "Nazwisko",
  "profile_nickname": "Pseudonim",
  "profile_birthday": "Data urodzenia",
  "profile_gender": "Płeć",
  "profile_gender-female": "Kobieta",
  "profile_gender-male": "Mężczyzna",
  "profile_contacts": "Kontakty",
  "profile_email": "Adres e-mail",
  "profile_email-hint": "Aby skonfigurować lub zmienić adres e-mail, skontaktuj się z obsługą klienta",
  "profile_phone": "Telefon",
  "profile_country": "Kraj",
  "profile_timezone": "Strefa czasowa",
  "profile_address": "Adres",
  "profile_pick-a-country": "Wybierz kraj",
  "profile_pick-a-timezone": "Wybierz strefę czasową",
  "profile_email-changing": "Zmień hasło",
  "profile_current-password": "Bieżące hasło",
  "profile_new-password": "Nowe hasło",
  "profile_repeat-password": "Potwierdź hasło",
  "profile_error-passwords-not-same": "Niezgodność hasła z potwierdzeniem hasła",
  "profile_password_changed": "Hasło zostało zmienione",
  "profile_button-saved": "Zapisano!",
  "profile_button-save": "Zapisz",
  "profile_social": "Powiąż profil z sieciami społecznościowymi",
  "profile_social-on": "Powiązano",
  "profile_social-setup": "Powiąż",
  "profile_change": "Zmień",
  "profile_warning": "Edytowalne informacje znajdują się w polach, które można zmienić.<br><br>Jeśli z jakiegokolwiek powodu chcesz zmienić informacje, które zostały zablokowane, skontaktuj się z naszym działem obsługi klienta: <a href=\"mailto:support@binarium.com\">support@binarium.com</a>>",
  "profile_confirm-warning": "Sprawdź pocztę. Na podany adres wysłaliśmy wiadomość z łączem umożliwiającym potwierdzenie, które należy kliknąć.",
  "profile_email-not-confirmed": "Nie potwierdzono",
  "profile_email-confirmed": "Potwierdzono",
  "profile_subscribe": "Otrzymuj informacje o bonusach i ważnych wydarzeniach w firmie",
  "tools_title": "Sesje giełdowe",
  "tools_choose": "Wybierz strefę czasową:",
  "tools_table-region": "Region",
  "tools_table-center": "Centra finansowe",
  "tools_table-open-time": "Czas otwarcia",
  "tools_table-close-time": "Czas zamknięcia",
  "tools_region-1": "Azja",
  "tools_region-2": "Europa",
  "tools_region-3": "Ameryka",
  "tools_region-4": "Oceania",
  "tools_region-1-city-1": "Tokio",
  "tools_region-1-city-2": "Hongkong",
  "tools_region-1-city-3": "Singapur",
  "tools_region-2-city-1": "Frankfurt",
  "tools_region-2-city-2": "Londyn",
  "tools_region-3-city-1": "Nowy Jork",
  "tools_region-3-city-2": "Chicago",
  "tools_region-4-city-1": "Wellington",
  "tools_region-4-city-2": "Sydney",
  "transactions_title": "Historia transakcji",
  "transactions_pick-a-type": "Wybierz typ",
  "transactions_pick-a-status": "Wybierz status",
  "transactions_button-submit": "Zastosuj",
  "transactions_result-not-found": "Nie znaleziono operacji z wybranego okresu. Spróbuj zmienić lub",
  "transactions_result-reset": "zresetować wartości",
  "transactions_result-filters": "filtrów",
  "transactions_table-date": "Data i godzina",
  "transactions_table-type": "Typ transakcji",
  "transactions_table-system": "System płatniczy",
  "transactions_table-amount": "Kwota",
  "transactions_table-status": "Status",
  "transactions_status-any": "Dowolny status",
  "transactions_status-process": "Przetwarzana",
  "transactions_status-new": "Nowa",
  "transactions_status-rejected": "Odrzucona",
  "transactions_status-success": "Udana",
  "transactions_status-fail": "Nieudana",
  "transactions_status-cancelled": "Unieważniona",
  "transactions_comments-insufficient": "Niewystarczające środki",
  "transactions_cancelled-by-user": "Anulowana przez użytkownika",
  "transactions_requisites-overlap": "Wymagane wartości wpłaty i wypłaty muszą się pokrywać",
  "transactions_time-limit": "Użytkownicy posiadający konta mikro mogą złożyć tylko jeden wniosek o wypłatę w ciągu 24 godzin",
  "transactions_method-unavailable": "Wybrana metoda płatności jest niedostępna. Wybierz inną metodę płatności lub spróbuj ponownie później.",
  "transactions_cancel-button": "Anuluj",
  "transactions_type-all": "Wszystkie operacje",
  "transactions_type-deposit": "Wpłata",
  "transactions_type-withdrawal": "Wypłata",
  "transactions_type-bonus-deposit": "Wpłata premii",
  "transactions_type-bonus-withdrawal": "Wypłata środków bonusowych",
  "transactions_type-deposit-bonus": "Rejestracja w celu otrzymania premii",
  "transactions_type-compensation": "Odszkodowanie",
  "transactions_type-tournament-participation": "Udział w konkursie",
  "transactions_type-tournament-cancelled": "Rezygnacja z udziału w konkursie",
  "transactions_type-tournament-prize": "Nagroda w konkursie",
  "transactions_type-enrolling-freespins": "Bezpłatne spiny przy rejestracji",
  "transactions_type-transfer-freespins": "Zmiana wartości bezpłatnych spinów",
  "withdrawal_title": "Wypłata środków",
  "withdrawal_success-title": "Operacja powiodła się",
  "withdrawal_success-body": "Wniosek o wypłatę został wysłany.<br><br>Ta wiadomość zostanie automatycznie zamknięta. Jeśli tak się nie stanie, kliknij przycisk:",
  "withdrawal_success-button": "Kontynuuj",
  "withdrawal_fail-title": "Błąd",
  "withdrawal_fail-body": "Podczas przetwarzania wystąpił błąd. Wróć do formularza wypłaty i spróbuj ponownie:<br><br>Ta wiadomość zostanie automatycznie zamknięta. Jeśli tak się nie stanie, kliknij przycisk:",
  "withdrawal_fail-button": "Wróć",
  "withdrawal_label-amount": "Kwota płatności",
  "withdrawal_error-empty-amount": "Wprowadź kwotę wypłaty",
  "withdrawal_error-pattern-phone": "Nieprawidłowy format numeru telefonu",
  "withdrawal_error-pattern-card": "Nieprawidłowy format numeru karty",
  "withdrawal_error-required": "Ta wartość nie powinna być pusta",
  "withdrawal_error-method-required": "Metoda płatności jest wymagana",
  "withdrawal_error-sum-balance-limit": "Niewystarczające środki",
  "withdrawal_error-sum-max-limit": "Ta wartość powinna wynosić {{ limit }} lub mniej",
  "withdrawal_error-sum-min-limit": "Ta wartość powinna wynosić {{ limit }} lub więcej",
  "withdrawal_method": "Metoda wypłaty środków",
  "withdrawal_pick-a-method": "Wybierz metodę płatności",
  "withdrawal_submit-button": "Wypłać środki",
  "withdrawal_faq-0-q": "Jak wypłacić środki z konta?",
  "withdrawal_faq-0-a": "<p>Dostępne opcje to: karta bankowa lub e-portfele Qiwi / Yandex Money / WebMoney / Neteller. Właściciele kont mikro mogą mieć tylko jeden aktywny wniosek o wypłatę środków.</p>",
  "withdrawal_faq-1-q": "Jaka jest minimalna, a jaka maksymalna kwota wypłaty?",
  "withdrawal_faq-1-a": "<p>Minimalna kwota wypłaty wynosi 300 rubli lub 5 USD / 5 EUR. Maksymalna kwota jednej transakcji wypłaty wynosi 15 000 rubli lub 250 USD / 250 EUR.</p>",
  "withdrawal_faq-2-q": "Jak wypłacić więcej niż 15 000 rubli lub 250 USD / 250 EUR?",
  "withdrawal_faq-2-a": "<p>Ograniczenie to jest ustawione w celu umożliwienia szybkich płatności, ponieważ wyższych kwoty nie można tak szybko wypłacić. Aby wypłacić więcej, można podzielić wypłatę środków na płatności po 15 000 rubli / 250 USD / 250 EUR. Liczba wniosków o wypłatę jest nieograniczona. W celu wypłaty większej kwoty za pomocą jednej płatności należy skontaktować się z działem obsługi klienta.</p>",
  "withdrawal_faq-3-q": "Jak szybko wypłacane są środki?",
  "withdrawal_faq-3-a": "<p>Wniosek jest rozpatrywany w ciągu jednej godziny, jeśli zostanie złożony w godzinach pracy działu finansowego firmy, a konto użytkownika zostanie zweryfikowane zgodnie z wszystkimi wymaganiami firmy. Dział finansowy pracuje w dni robocze w godzinach od 09:00 do 18:00 (GMT + 2). Wniosek złożony po godzinach pracy działu finansowego lub w weekend zostanie rozpatrzony na początku następnego dnia roboczego.</p>",
  "withdrawal_faq-4-q": "Zasady dotyczące wypłat",
  "withdrawal_faq-4-a": "<p>Firma wypłaca środki na warunkach tego samego systemu płatniczego, z którego dokonano wpłaty. Jeśli taka transakcja nie jest możliwa, należy skontaktować się z działem obsługi klienta poprzez <a class=\"open-chat-button\">czat online</a> lub wysyłając wniosek na adres <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-5-q": "Czy przy wypłacie środków muszę przedstawić dokumenty? Jeśli tak, to jakie?",
  "withdrawal_faq-5-a": "<p>Przy pierwszej wypłacie trzeba podać dane osobowe i paszportowe. W razie używania kilku kart kredytowych lub jeśli dane płatności nie pokrywają się z podanymi podczas rejestracji, konieczne będzie przejście przez całego procesu autoryzacji i udowodnienie, że karty rzeczywiście należą do Ciebie. Wypłata środków stronom trzecim jest zabroniona.<br>Aby to zrobić, należy wysłać skan paszportu i karty bankowej (przedniej strony) na adres <a href=\"mailto:support@binarium.com\">support@binarium.com</a>, aby można było sprawdzić imię i nazwisko właściciela. Jeśli nie posiadasz karty wypukłej, to oprócz kopii paszportu musisz przesłać skan wyciągu z konta bankowego, zawierający wpłatę z tej karty na konto w Binarium. Firma zastrzega sobie prawo do zażądania dodatkowych dokumentów uzupełniających w przypadku, gdy dane posiadacza karty różnią się od danych posiadacza konta tradingowego.</p>",
  "withdrawal_faq-6-q": "Na jakich warunkach można wypłacić środki bonusowe?",
  "withdrawal_faq-6-a": "<p>Samego bonusu nie można wypłacić natychmiast po jego naliczeniu, broker daje te pieniądze jako dodatek do wpłaty w celu zwiększenia możliwości handlowych użytkownika. Pieniądze zarobione na środkach bonusowych są również środkami bonusowymi i stają się dostępne do wypłaty dopiero po osiągnięciu wymaganego obrotu w transakcjach. Aby wypłacić środki bonusowe, należy osiągnąć na koncie obrót w wysokości kwoty bonusu x40. W razie otrzymania bonusu innego niż za wpłatę dźwignia jest zwiększona do 50, czyli obrót na koncie musi być równy bonusowi x50, a maksymalna kwota wypłaty nie może przekroczyć kwoty dodanego bonusu innego niż za wpłatę. Nagrody pieniężne z konkursów firmy stanowią środki bonusowe, które można wypłacić po osiągnięciu obrotu x40.</p><p>Przykład: Po wpłacie naliczono 150 USD premii. Zgodnie z zasadami konieczne jest, aby całkowita wartość zakupionych opcji wynosiła 40 x 150 = 6000 USD. Po osiągnięciu tej wartości można wypłacić środki bonusowe. W tym przypadku brane są pod uwagę zarówno transakcje zyskowne, jak i niezyskowne. Transakcje zamknięte po kursie otwarcia nie liczą się. Należy również pamiętać, że na platformie transakcyjnej strategia podwajania transakcji (Martingale) jest zabroniona i transakcje dokonane przy użyciu tej strategii nie są brane pod uwagę przy wypracowywaniu premii, a także mogą być decyzją firmy unieważnione. Nie ma ograniczeń dotyczących wypłaty zysków.</p><p></p><p>W razie wypłacenia części wpłaty środki bonusowe są automatycznie potrącane z konta.</p><p>Wszelkie nadal niejasne kwestie może wyjaśnić obsługa klienta Binarium.</p>",
  "withdrawal_faq-7-q": "Dlaczego wniosek o wypłatę został potwierdzony, ale na karcie / w e-portfelu jeszcze nie ma środków?",
  "withdrawal_faq-7-a": "<p>Czas wypłaty środków zależy od wybranego systemu płatniczego.</p><ul><li>W przypadku wypłaty na kartę bankową proces wysyłania środków składa się z kilku kroków, a czas otrzymania środków zależy od banku, który wydał kartę. Przelew środków na kartę bankową może trwać do kilku dni roboczych.</li><li> W przypadku wypłaty do e-portfela środki zostaną odebrane w e-portfelu w ciągu godziny od zatwierdzenia wniosku przez dział finansowy.</li></ul><p> W różnych sytuacjach zależnych od siły wyższej (takich jak problemy techniczne w centrum przetwarzania lub awaria systemu e-portfeli) może dojść do opóźnień przekazania środków. Jeśli środki nie wpłynęły na kartę / e-portfel w określonym czasie, należy skontaktować się z <a class=\"open-chat-button\">obsługą klienta</a>, aby uzyskać więcej informacji na temat statusu wypłaty.</p>",
  "withdrawal_faq-8-q": "Nie mogę utworzyć wniosku o wypłatę środków z konta. Co robię źle?",
  "withdrawal_faq-8-a": "<p>W pierwszej kolejności należy przejść do sekcji Profil i sprawdzić, czy profil zawiera wszystkie dane osobowe. Należy raz jeszcze sprawdzić, czy podczas składania wniosku wszystkie dane zostały wprowadzone poprawnie, znaki takie jak +, -, / itd. są niedozwolone. Jeśli wszystkie wprowadzone dane są poprawne, a problem nie ustępuje, należy skontaktować się z działem obsługi klienta poprzez czat online lub pod adresem <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_pick-a-country": "Wybierz kraj",
  "menu_terminal": "Trading",
  "menu_education": "Nauka",
  "menu_asset-catalog": "Wykaz aktywów",
  "menu_faq": "Często zadawane pytania",
  "menu_trading-room": "Trading room",
  "menu_sessions": "Sesje giełdowe",
  "menu_banner": "Premia przy wpierwszej wpłacie od",
  "menu_company": "Firma",
  "menu_client-agreement": "Umowa z klientem",
  "menu_privacy": "Prywatność",
  "menu_partners": "Dla partnerów",
  "menu_payments": "Bank",
  "menu_deposit": "Wpłata",
  "menu_deposit-short": "Wpłata",
  "menu_withdrawal": "Wypłata",
  "menu_transactions-history": "Historia transakcji",
  "menu_profile-settings": "Profil",
  "menu_profile": "Profil użytkownika",
  "menu_profile-personal": "Dane osobowe",
  "menu_profile-contacts": "Kontakt",
  "menu_profile-security": "Zabezpieczenia",
  "menu_trading-history": "Historia transakcji",
  "menu_quit": "Zakończ",
  "menu_about": "O firmie",
  "menu_account-types": "Typy kont",
  "footer_chat": "Czat online",
  "footer_skype": "binarium.com",
  "risk-warning": "<p><strong>Ujawnienie ryzyka.</strong> Operacje w ramach transakcji dokonywanych na platformie Binarium wiążą się z istotnym ryzykiem utraty kapitału. Prosimy o uważne zapoznanie się z ogólnymi warunkami tradingu w naszej witrynie internetowej przed dokonaniem jakichkolwiek inwestycji. Użytkownikowi udzielane jest prawo do używania informacji znajdujących się w tej witrynie do niekomercyjnego użytku osobistego. Prawo do używania jest ograniczone i niewyłączne. Działalność firmy prowadzona jest poza terytorium Federacji Rosyjskiej. Miejscem zawarcia umowy jest Republika Cypryjska.</p>",
  "risk-warning-2": "<p>Dodatkowe informacje można uzyskać w dziale obsługi klienta: pod adtresem <a href=\"mailto:support@binarium.com\">support@binarium.com</a> lub numerami telefonu +357(22)052784 oraz +44(203)6957705</p>",
  "contacts_address": "BINARIUM LIMITED St. Vincent and the Grenadines, Suite 305, Griffin Corporate Centre, P.O. Box 1510, Beachmont, Kingstown, St. Vincent i Grenadyny. 1599 СTD 2016.",
  "contacts_phone": "+357(22)052784, +44(203)6957705",
  "contacts_skype": "Binarium",
  "copyright": "© 2010–2018 Binarium",
  "preloader": "Ładowanie...",
  "main_company": "Binarium",
  "main-confirmation_success": "Konto zostało potwierdzone!",
  "terminal_connecting": "Łączenie...",
  "choose_usd": "Dolar amerykański",
  "choose_rub": "Rubel rosyjski",
  "choose_eur": "Euro",
  "de1e3db3-5ed4-4941-aae4-59f3667cc3a3": "Ta wartość jest nieprawidłowa",
  "23bd9dbf-6b9b-41cd-a99e-4844bcf3077f": "Ten adres e-mail jest już używany",
  "889954f14a3839c141bd8d5102094fbb": "Ta wartość jest już używana",
  "bd79c0ab-ddba-46cc-a703-a7a4b08de310": "Ta wartość nie jest prawidłowym adresem e-mail",
  "bf447c1c-0266-4e10-9c6c-573df282e413": "Ta wartość nie jest prawidłowym adresem e-mail",
  "7da53a8b-56f3-4288-bb3e-ee9ede4ef9a1": "Ta wartość nie jest prawidłowym adresem e-mail",
  "c1051bb4-d103-4f74-8988-acbcafc7fdc3": "Ta wartość nie powinna być pusta",
  "9ff3fdc4-b214-49db-8718-39c315e33d45": "Ta wartość jest zbyt krótka. Powinna zawierać więcej znaków (co najmniej {{ limit }})",
  "d94b19cc-114f-4f44-9cc4-4138e80a87b9": "Ta wartość jest zbyt długa. Powinna zawierać mniej znaków (co nawyżej {{ limit }})",
  "478618a7-95ba-473d-9101-cabd45e49115": "Ta wartość powinna być równa {{ compared_value }}.",
  "4dba5f9c79ae34be5884e1a3c8c45e92": "Nieprawidłowa nazwa użytkownika lub hasło",
  "3e5af93fb888b4aa77301a7603e113d5": "Nieprawidłowe hasło",
  "2d28afcb-e32e-45fb-a815-01c431a86a69": "Ta wartość powinna wynosić {{limit}} lub mniej",
  "76454e69-502c-46c5-9643-f447d837c4d5": "Ta wartość powinna wynosić {{limit}} lub więcej",
  "ad32d13f-c3d4-423b-909a-857b961eb720": "Ta wartość nie powinna być zerowa.",
  "8e179f1b-97aa-4560-a02f-2a8b42e49df7": "Wybrana wartość nie jest prawidłowym wyborem",
  "853ff54c1a66d1a2379e0c46f8eb9ed4": "Nieprawidłowa wymagana wartość",
  "3ac1d32eb3c54e11ef9ea474da816ad6": "Należy ustawić wymagane wartości '{{ name }}'",
  "661d3bc6c153e42a3658855010678cbd": "Nieznane wymagane wartości '{{ names }}'",
  "2d2ba82dd886ba3b69da804675842ff5": "Błędna metoda płatności",
  "3c55616c0a7de9c064e6c2d86fa72bc2": "Nieprawidłowy czas wygaśnięcia",
  "f029308ab5f1672de0b7615c4fa33386": "Aktywa są aktualnie zamknięte",
  "64fc8bbac184ae9dab80c8f592d1a6f7": "Przekroczono dostępny limit kwoty inwestycji",
  "5561ccf1e94e6b9d88080bdbbcba1821": "Niewystarczające środki",
  "f3a5b44d01097d966072b90187a16ec6": "Użytkownik nie istnieje",
  "51fd5caf0ad30e6acb3a75b8b7f6d060": "Nie masz uprawnien do zmiany statusu rozpatrywanego wniosku",
  "e2b542cacda91ab48e3679c2ab5dcccd": "Autoryzacja nie powiodła się. Aby uzyskać więcej informacji, skontaktuj się z naszym działem obsługi klienta pod adresem support@binarium.com",
  "49c5c5c04b86448073e0ad2d301f0c6b": "Nieprawidłowy token potwierdzenia",
  "d5bf716058e9fbe0e6421f5b5411ba20": "Token jest nieprawidłowy lub jego ważność wygasła",
  "e8ec85fce83f6b6e04bb49f438381427": "Token jest nieprawidłowy lub jego ważność wygasła",
  "c8436b2478dc5fd6af15689a9d2810da": "Użytkownik został już potwierdzony",
  "d5e955d0cee0f4a7d9a479199c63de17": "Promocja jest nieaktywna. Skontaktuj się z obsługą klienta.",
  "eddb08702cbefa9884cef818628c974a": "Promocja nie jest dostępna",
  "bf599b567d8917869091c487340e2859": "Dostępna tylko dla {{ type }}",
  "610aa76a6751508f0ceaf186be7b693c": "Przekroczono ograniczenie użytkowania",
  "6a82075cde0a344289ae2cf6d0f73366": "Niedostępne dla {{ currency }}",
  "22f18a313eb0d296133d98d76a148039": "Już użyto",
  "4e4576a0a8e91e314950c51c0e31ff1d": "Jeszcze nie rozpoczęto",
  "815d8681d42943165c03f84b46f9f05c": "Ważność wygasła",
  "74cb32e3f0b86ad10394c5b855630273": "Maksymalna suma z tytułu promocji wynosi {{ limit }}. Aby zasilić konto kolejną kwotą, usuń kod promocji",
  "571256386b4e6805e277369710f672c4": "Minimalna suma z tytułu promocji wynosi {{ limit }}. Aby zasilić konto kolejną kwotą, usuń kod promocji",
  "677bde876b1abe32d86d79182e83bffb": "Konto społecznościowe jest już używane",
  "da02b2e252e8e33948721cc03b006d38": "Ten adres e-mail jest już używany",
  "equaltoerror": "Hasła muszą być identyczne",
  "passwordpattern": "Wartość musi zawierać litery i cyfry",
  "error_date-period-order": "Data Od powinna być wcześniejsza niż data Do",
  "error-404_title": "Nie odnaleziono żądanej strony.",
  "error-404_text": "Sprawdź poprawność łącza lub wybierz żądaną sekcję przy użyciu menu u góry strony.<br><br>Jeśli ten błąd wystąpił podczas ładowania jednej ze stron witryny, zgłoś to do naszego działu obsługi klienta — <a href=\"mailto:support@binarium.com\">support@binarium.com</a>>",
  "error-429_title": "Przekroczono limit maksymalnej możliwej liczby żądań serwera.",
  "error-429_text": "Spróbuj zalogować się do platformy za 15 minut.",
  "error-500_title": "Błąd serwera",
  "error-500_text": "W tej chwili serwer odbiera zbyt wiele żądań. Pracujemy teraz nad tym błędem i wkrótce przywrócimy prawidłowe działanie serwera! Dziękujmy za cierpliwość i wyrozumiałość.",
  "dummy_banned_country-title": "Dostęp do witryny jest zabroniony w Twoim kraju",
  "dummy_banned_country-text": "Twój region określono na podstawie adresu IP",
  "dummy_unsupported_browser-title": "Niestety, ta przeglądarka nie jest obsługiwana.",
  "dummy_unsupported_browser-text": "Spróbuj ją zaktualizować do najnowszej wersji lub zainstaluj jedną z listy",
  "dummy_unsupported_device-title": "Niestety, to urządzenie nie jest obsługiwane.",
  "dummy_unsupported_device-text": "Spróbuj otworzyć witrynę na komputerze",
  "time_day": "dzień",
  "landing_title": "Platforma zyskownych<br>inwestycji ",
  "landing_slogan": "Zarejestruj się teraz, aby<br>otrzymać za darmo 1000 USD na koncie demo! Premia<br>powitalna w wysokości nawet USD 500 przy pierwszej wpłacie.",
  "landing_security-1": "Środki zabezpieczone<br>w banku UE",
  "landing_security-2": "Rygorystyczna polityka prywatnosci",
  "landing_security-3": "Działamy od roku 2012",
  "landing_platform-title": "Prosta i przyjazna dla użytkownika<br>platforma transakcyjna",
  "landing_platform-text": "Nasza platforma transakcyjna ma<br>wszystkie funkcje niezbędne dla profesjonalistów,<br>a przy tym jest łatwo dostępna nawet dla nowicjuszy!",
  "landing_advantage-1-title": "1000 USD na bezpłatnym koncie demo",
  "landing_advantage-1-text": "Ćwicz bez ryzyka, wykorzystując wszystkie dostępne funkcje.",
  "landing_advantage-2-title": "Wpłaty od 10 USD",
  "landing_advantage-2-text": "Przystępne rozpoczęcie bez żadnych dużych inwestycji.",
  "landing_advantage-3-title": "Transakcje od 1 USD",
  "landing_advantage-3-text": "Testuj strategie tradingowe bez ryzyka utraty dużej ilości pieniędzy.",
  "landing_advantage-4-title": "12 wskaźników tradingowych ",
  "landing_advantage-4-text": "Używaj popularnych wskaźników tradingowych, nie odrywając się od transakcji.",
  "landing_payments-title": "Wpłaty i wypłaty pieniędzy",
  "landing_payments-advantage-1-title": "Transakcje zabezpieczane metodą 3D Secure",
  "landing_payments-advantage-1-text": "Dane karty kredytowej są zawsze chronione.",
  "landing_payments-advantage-2-title": "Obsługa wielu systemów płatniczych ",
  "landing_payments-advantage-2-text": "Wpłacaj i wypłacaj pieniądze z konta w dowolny odpowidający Ci sposób.",
  "landing_payments-advantage-3-title": "Brak ukrytych prowizji",
  "landing_payments-advantage-3-text": "Nie trzeba się obawiać wysokich prowizji systemów płatniczych, to my je pokrywamy!",
  "landing_payments-advantage-4-title": "Szybka wypłata pieniędzy",
  "landing_payments-advantage-4-text": "Skorzystaj z opcji natychmiastowej wypłaty i wydaj pieniądze już dziś!",
  "landing_bonus-message": "Gratulacje! Naliczono<br>premię w wysokości 100%. Życzymy<br>zyskownych transakcji.<br><br>Zespół Binarium",
  "landing_bonus-title": "Uzyskaj 100% premię przy<br>pierwszej wpłacie!",
  "landing_bonus-text": "Binarium zawsze wspiera determinację, dając specjalną<br>premię za pierwszą wpłatę. Uzyskaj 100% premię za<br>pierwszą wpłatę powyżej 30 USD, wykonując 3 proste kroki.",
  "landing_bonus-button": "Uzyskaj premię",
  "landing_bonus-steps-title": "Jak to działa?",
  "landing_bonus-step-1-title": "Rejestracja",
  "landing_bonus-step-1-text": "To zajmie mniej<br>niż 15 sekund.",
  "landing_bonus-step-2-title": "Wpłata",
  "landing_bonus-step-2-text": "Zasil swoje konto kwotą<br>co najmniej 30 USD.",
  "landing_bonus-step-3-title": "Premia 100%",
  "landing_bonus-step-3-text": "Uzyskaj premię<br>i zacznij trading!",
  "landing_contact-us": "Kontakt",
  "payments-promo_title": "Premia powitalna",
  "payments-promo_heading-1": "Wpłać teraz co najmniej<br>30 USD, aby otrzymać specjalną premię!",
  "payments-promo_heading-2": "Wpłać teraz co najmniej<br>30 EUR, aby otrzymać specjalną premię!",
  "payments-promo_heading-3": "Wpłać teraz co najmniej<br>1500 RUB, aby otrzymać specjalną premię!",
  "payments-promo_button": "Uzyskaj premię",
  "payments-freespins": "Transakcje bez ryzyka",
  "payments-promo_code": "Kod promocji",
  "payments-promo_copy": "kopiuj",
  "payments-step": "Krok",
  "payments-promo_footer-1": "Oferta jest dostępna w przypadku pierwszej wpłaty w wysokości od 30 USD do 500 USD.<br>Otrzymana premia nie ogranicza wypłaty środków z konta.",
  "payments-promo_footer-2": "Oferta jest dostępna w przypadku pierwszej wpłaty w wysokości od 30 EUR do 500 EUR.<br>Otrzymana premia nie ogranicza wypłaty środków z konta.",
  "payments-promo_footer-3": "Oferta jest dostępna w przypadku pierwszej wpłaty w wysokości od 1500 RUB do 30000 RUB.<br>Otrzymana premia nie ogranicza wypłaty środków z konta.",
  "welcome_title": "Ukończ rejestrację <span class=\"nobr\">i uzyskaj</span> premię powitalną",
  "welcome_advantage-1": "Bezpieczeństwo środków <span class=\"nobr\">w europejskim</span> banku",
  "welcome_advantage-2": "Polityka prywatności",
  "welcome_advantage-3": "Świadczymy usługi <span class=\"nobr\">od roku 2012</span>",
  "welcome_advantage-4": "Ochrona bezpieczeństwa przy użyciu certyfikatu SSL",
  "welcome_point-1-title": "Wypełnij puste pola, aby otrzymać premię",
  "welcome_point-1-text": "Wypełniając wszystkie puste pola, potwierdzasz swoją tożsamość.",
  "welcome_point-2-title": "Aktywuj premię",
  "welcome_point-2-text": "Premia za pierwszą wpłatę podwaja kwotę na koncie.",
  "welcome_point-3-title": "Wybierz typ konta i rozpocznij trading",
  "welcome_point-3-text": "Dzięki otwarciu faktycznego konto tradingowego można bezpłatnie korzystać z konta demo.",
  "welcome_bonus-yes": "Premia 100% przy pierwszej wpłacie",
  "welcome_bonus-no": "Nie chcę skorzystać z premii",
  "welcome_button-demo": "Otwórz<br>konto demo",
  "welcome_button-real": "Rozpocznij",
  "welcome_demo-value-1": "1000 USD za darmo na szkolenie",
  "welcome_demo-value-2": "1000 EUR za darmo na szkolenie",
  "welcome_demo-value-3": "60000 RUB za darmo na szkolenie",
  "welcome_real-value-1": "Wpłata minimalna 10 USD.",
  "welcome_real-value-2": "Wpłata minimalna 10 EUR.",
  "welcome_real-value-3": "Wpłata minimalna 600 RUB.",
  "welcome_real-bonus-value-1": "Premia 100% od co najmniej 30 USD",
  "welcome_real-bonus-value-2": "Premia 100% od co najmniej 30 EUR",
  "welcome_real-bonus-value-3": "Premia 100% od co najmniej 2000 RUB",
  "welcome_form-required": "Należy wypełnić wszystkie wymagane pola.",
  "welcome_form-phone": "Numer telefonu (z kodem kraju)",
  "welcome_invalid-name-pattern": "Nieprawidłowy format nazwy",
  "welcome_invalid-name-length": "Długość co najmniej {{length}} symboli",
  "welcome_invalid-surname-pattern": "Nieprawidłowy format nazwiska",
  "welcome_invalid-phone-pattern": "Nieprawidłowy format numeru telefonu",
  "landing_traderoom-title": "Trading room",
  "landing_traderoom-preface": "Skuteczne narzędzie do współpracy online z najlepszymi traderami platformy:",
  "landing_traderoom-icon-1": "Użyteczne sygnały<br>tradingowe",
  "landing_traderoom-icon-2": "Prosta analityka<br>rynku",
  "landing_traderoom-icon-3": "Wyjątkowe<br>premie",
  "landing_traderoom-icon-4": "Najlepsi traderzy na platformie",
  "landing_traderoom-button": "Uzyskaj dostęp do trading roomu",
  "landing_traderoom-deposit": "Uzupełnij",
  "landing_traderoom-description": "Trading room jest dostępny dla klientów mających na koncie co najmniej <span>{{ amount }}</span>",
  "landing_traderoom-footer-1": "Jeśli masz pytania, możesz",
  "landing_traderoom-footer-2": "napisać",
  "landing_traderoom-footer-3": "w czacie online z obsługą klienta lub zadzwonić na numer +357 (22) 052 784",
  "account-types_title": "Typy kont",
  "account-types_base": "Podstawowe",
  "account-types_premium": "Premium",
  "account-types_from": "od",
  "account-types_title-0": "Obsługa traderów online",
  "account-types_body-0": "Masz pytanie? Trader jest zawsze gotowy, by odpowiedzieć na nie na Skypie o każdej porze dnia.",
  "account-types_title-1": "Szkolenie podstawowe",
  "account-types_body-1": "Zacznij trading z profesjonalnym traderem",
  "account-types_title-2": "Jedna korzystna strategia tradingowa",
  "account-types_body-2": "Handluj prosto i skutecznie — osobisty wybór jednej z najbardziej odpowiednich strategii dla Ciebie.",
  "account-types_title-3": "Analiza Twoich transakcji",
  "account-types_body-3": "Znajdziemy mocne i słabe strony Twojego sposobu dokonywania transakcji i udzielimy przydatnych rad dotyczących zwiększania zyskowności transakcji.",
  "account-types_title-4": "Trading kooperacyjny raz w tygodniu",
  "account-types_body-4": "Masz niepowtarzalną okazję otwierania transakcji z profesjonalnym traderem przez jeden dzień w tygodniu — zwiększaj zyski i podnoś swoje umiejętności.",
  "account-types_title-5": "Jedna wypłata środków dziennie",
  "account-types_title-6": "Dostęp do trading roomu",
  "account-types_body-6": "Po prostu śledź online transakcje jednego z najlepszych traderów, kopiuj je i osiągaj zysk.",
  "account-types_title-7": "Zwiększona premia",
  "account-types_title-8": "Transakcje bez ryzyka",
  "account-types_title-9": "Szkolenie indywidualne",
  "account-types_body-9": "Osobiste szkolenie. Sam na sam z traderem na Skypie w dogodnym dla Ciebie czasie.",
  "account-types_title-10": "Opracowanie własnej strategii",
  "account-types_body-10": "Najbardziej opłacalna i najwygodniejsza strategia tradingowa rozwija się wraz z Tobą.",
  "account-types_title-11": "Trading kooperacyjny trzy razy w tygodniu",
  "account-types_body-11": "Masz niepowtarzalną okazję otwierania transakcji z profesjonalnym traderem przez trzy dni w tygodniu — zwiększaj zyski i podnoś swoje umiejętności.",
  "account-types_title-12": "Wypłata środków bez ograniczeń",
  "account-types_button-base": "Otwórz podstawowe",
  "account-types_button-premium": "Otwórz premium",
  "st_title": "Strategie",
  "st_more": "Szczegóły",
  "st_btn-use-strategy": "Zastosuj strategię",
  "st_btn-use-indicator": "Użyj wskaźnika",
  "st_btn-start": "Zacznij trading",
  "st_popular": "Popularne",
  "st-preview-map_title": "Heatmap Trading",
  "st-preview-map_text": "Heatmap trading is a unique strategy, because it does not require a chart for analysis and enable you to view several tools at the same time. They are represented as digital data on currency pairs with their dynamics as a key indicator for choosing the type of the option when buying.",
  "st-preview-turn_title": "Trend Reversal Trading",
  "st-preview-turn_text": "The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment.",
  "st-preview-absorption_title": "Absorption Strategy",
  "st-preview-absorption_text": "The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.",
  "st-preview-news_title": "News Trading",
  "st-preview-news_text": "News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.",
  "st-preview-gap_title": "Gap Trading",
  "st-preview-gap_text": "A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends. Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday.",
  "st-preview-pinocchio_title": "Pinocchio Strategy",
  "st-preview-pinocchio_text": "The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose. When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency.",
  "st-preview-sar_title": "Parabolic SAR Trading",
  "st-preview-sar_text": "The parabolic SAR is one of the most popular indicators among traders keen on technical analysis. It is simple to use, but very effective. The indicator allows you to spot the reversal of the trend on the candlestick chart and make a decision leading to profit.",
  "st-preview-traders_title": "Traders’ Choice Trading",
  "st-preview-traders_text": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "st-preview-trends_title": "Trend Trading",
  "st-preview-trends_text": "Properly used, trend trading is a simple yet profitable strategy. The ability to visually define a trend on the chart is a crucial skill for a trader. Being a baseline strategy, it provides massive trading opportunities for a trader and, therefore, deserves to be used on a regular basis.",
  "st-preview-price_title": "Trading Within Price Channel",
  "st-preview-price_text": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time.",
  "st-preview-three-candles_title": "Strategy \"Three candles\"",
  "st-preview-three-candles_text": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "st-preview-seven-candles_title": "Seven Candles Strategy",
  "st-preview-seven-candles_text": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "st-preview-andrews-pitchfork_title": "Andrews' Pitchfork Indicator",
  "st-preview-andrews-pitchfork_text": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "st-preview-dominoes_title": "Domino Strategy",
  "st-preview-dominoes_text": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "st-preview-macd_title": "MACD Indicator",
  "st-preview-macd_text": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "st-preview-stochastics_title": "Stochastic Indicator",
  "st-preview-stochastics_text": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "st-preview-bitcoin_title": "Trading Bitcoin",
  "st-preview-bitcoin_text": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "st-preview-gold_title": "Trading Gold",
  "st-preview-gold_text": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "st-preview-correction_title": "Trading on Market Corrections",
  "st-preview-correction_text": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "st-preview-fibonacci_title": "Fibonacci Retracement Strategy",
  "st-preview-fibonacci_text": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.",
  "strategy_pinocchio": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_gap": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_absorption": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_map": "<h1>Heatmap Trading Strategy </h1><p>A heatmap is an indicator representing currency quotations against different assets in real time. The indicator gives a trader a clear picture of the situation on stock markets</p><p>Properly used, currencies heatmap gives signals for profitable trading.</p><h2>Why Choose This Particular Strategy? </h2><p>The heatmap indicator allows traders to make transactions without any fundamental and technical analysis, basically, without any chart. To increase trading efficiency, the best possible window should last 15-30 minutes. </p><h2>How Is the Heatmap Used in Trading? </h2><p>The heatmap is a chessboard-like chart with currency quotations and asset ratios. The horizontal line represents one asset while the vertical line stands for another with their crossing point indicating either the increase or fall in the price of the first asset in relation to the other. There are five different colours used in the heatmap:</p><ul><li>green — the asset is overbought, a price drop expected; </li><li>red — the asset is oversold, a price increase expected; </li><li>pale green — the asset is moving towards an overbought state; </li><li>pale red — the asset is moving towards an oversold state; </li><li>grey — a flat state. </li></ul><p>Let us carry out a heatmap analysis using an example:</p><img src='/assets/strategy/map-1.png'><p>Currency pairs available for bear transactions are represented on the heatmap as asset crossing points in green:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Currency pairs available for bull transactions are represented on the heatmap as asset crossing points in red</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>You should pay attention to green and red only while disregarding pale colours, as well as grey.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul><h2>Heatmap</h2>",
  "strategy_news": "<h1>News Trading </h1><p>News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.</p><h2>Why Choose This Particular Strategy? </h2><p>News trading has proved to be one of the most popular albeit rather difficult trading strategies on currency markets.</p><p>Every day, the world receives various news that dictates short-term price movements. The market brings together the currencies of the majority of the countries, which means economic and political news of a particular country will influence the national currency rate in pairs. This provides us with broad opportunities for successful trading.</p><h2>What Stands Behind Profitable News Trading? </h2><p>First of all, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar, if you have not done this before:</p><img src='/assets/strategy/news-1-en.jpg'><p>In addition, you need the economic calendar, which can be found here:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Our economic calendar is easy to use: pay attention to news and events marked in red, they have a significant impact on the market:</p><img src='/assets/strategy/news-2-en.jpg'><p>You should check the economic calendar each time you start a trading session. When important news comes out, previously reliable indicators and trading systems happen to generate false signals. This is no surprise, because a fundamental factor may bring great volatility to the market.</p><p>This is the reason why experienced traders prefer to pause when important news is about to come out. This explains low activity on the markets when charts display prices in a sideways trend. However, this makes it possible to determine the price channel. Upon the release of news, a movement occurs and once the price channel is broken, you should immediately enter into a transaction in the strike direction.</p><p>The example shows that a news release brought a lot of buyers to the market which resulted in a broken price channel. This means you should buy a <strong>CALL</strong> option: </p><img src='/assets/strategy/news-3-en.jpg'><p>Remember that a plummeting  exchange rate resulting from the news does not last forever: usually the rate gradually reverts to the level it was at before the information was released. Therefore, if you did not manage to open a relevant type of the transaction immediately after the release of the news, it is better not to risk trying to catch the trend going away. You might want to pause and resume trading in a couple of hours when the market digests the news and regains its stability.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "strategy_price": "<h1>Price Channel Strategy </h1><p>If you prefer making transactions without haste and with confidence in the outcome, you might want to try trading within the channel at night. This strategy may be used for all assets but outside the regular trading session, as profitable transactions require absolute calmness on the market.</p><h2>Why Choose This Particular Strategy? </h2><p>Outside regular sessions, you see assets mainly trending sideways. At this time, the majority of traders benefitting from price volatility withdraw into the shadows. However, trading at night offers you two significant advantages:</p><ul><li>slow movement of the price;</li><li>predictable market behaviour;</li></ul><p>So trading within the channel often generates a significant profit for a trader with the right approach.</p><h2>How to Trade Within the Channel?</h2><p>Let us use an example for trading within the channel.</p><ol><li>Choose an asset not currently traded during the regular session.</li><li>Mark the highest and the lowest price on the chart.</li><li>The horizontal direction of the exchange rate eventually occurs</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Now analyse the obtained data and take advantage of the following signals on the chart: </p><ul><li>as the asset price is approaching the upper bound of the channel, place a put option;</li><li>as the asset price is approaching the lower bound of the channel, place a call option:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Please note that sometimes the price might fail to reach the price channel or might slightly go beyond it. When trading outside the regular session, such behaviour is considered to be normal and the rate will soon get back within the channel. To feel confident, proceed with your transactions a while later.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_sar": "<h1>SAR Strategy</h1><p>The parabolic is an indicator allowing you to evaluate both price movements and the moment of their reversal. The full name of the indicator is the parabolic SAR, where the first word means the direction of the curve on the chart while SAR represents the abbreviation for “Stop and Reverse”.</p><p>The indicator is among the most requested technical analysis tools. The parabolic SAR makes it possible to reduce the lag effect when reading the chart, provided there is a trend on the market. </p><h2>Why Choose This Particular Indicator? </h2><p>The parabolic SAR is similar to another popular indicator -— the moving average. However, the parabolic SAR is faster, which allows it to change its location against prices in response to a market trend. The parabolic SAR features numerous advantages such as:</p><ul><li> it is simple to use;</li><li>the ability to track prices in real time;</li><li>the ability to track prices in real time;</li></ul><h2>How Is the Parabolic SAR Used in Trading?</h2><p>Trading with the parabolic SAR as a tool should be explained through an example. For a start, you should activate the indicator on the chart. In order to do so, in the Indicator section, find and choose SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Once the indicator is activated, a dotted curve, the parabolic SAR, appears on the chart.</p><img src='/assets/strategy/sar-2-en.jpg'><p>The indicator can be easily interpreted: the dotted curve placed below the price is deemed to indicate an upward direction, whereas the dotted curve placed above the price is considered to signify a downward direction.</p><p>One should open a position once the parabolic meets the price on the candlestick chart. The example below, with the dotted curve above the price, shows a downward trend. The dot below the price represents the change in the trend and is to be deemed as a signal to buy a call option.</p><img src='/assets/strategy/sar-3-en.jpg'><p>When using the parabolic SAR, one should ignore the price in a sideways trend.</p><p>Given such conditions, the indicator may lead to wrong signals. In order to prevent them, one should carefully examine whether the trend has been long-established on the market. Properly used, the parabolic SAR will very soon prove to be reliable.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_traders": "<h1>Traders’ Choice Strategy </h1><p>Foreign exchange trading enables traders to use not only technical and fundamental data, but also the psychological market factor. The traders’ choice indicator is useful here, because it graphically presents the most popular options at any given time. For example, if 1,000 traders are currently making transactions: 800 of them are placing call options while the other 200 are going for put options. The bar indicator is expressed as a percentage: 80% in green and 20% in red.</p><h2>Why Choose This Particular Strategy? </h2><p>The trading strategy using the traders’ choice indicator is classified as the simplest since it does not require profound analysis. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul><li>assets’ buying volume is higher — the price is going up; </li><li>asset’s selling volume is higher — the price is going down;</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>Let us use the example to disclose the essence of the strategy when trading with the traders’ choice indicator. You find the indicator on the right hand-side of the platform:</p><img src='/assets/strategy/trader-1-en.jpg'><p>the bar indicates that 98% of the traders are currently buying call options: </p><img src='/assets/strategy/trader-2-en.jpg'><p>when the bar indicator is mostly in red, traders are buying <strong>PUT</strong> options: 82% in the example: </p><img src='/assets/strategy/trader-3-en.jpg'><p>the bar may also return a situation when the green-to-red ratio is approximately even — in this case it would be better to choose a different trading asset: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_trends": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>Как торговать по тренду?</h2><p>How to Trade with the Trend?</p><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_turn": "<h1>Trend Reversal Trading</h1><p>The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment. </p><h2>Why Choose This Particular Strategy? </h2><p>The strategy is simple enough. It allows you to spot trend reversals and, therefore, to make profitable decisions. As the strategy does not involve indicators and requires the analysis of the candlestick chart only, many traders consider it to be an advantage.</p><h2>How Is the Reversal Strategy Used in Trading? </h2><p>Make sure you activate the candlestick chart view before you start trading. To do so, just choose the relevant type of the chart:</p><img src='/assets/strategy/turn-1-en.jpg'><p>A candlestick model with two, bullish and bearish, candles should be deemed as a reverse signal: </p><img src='/assets/strategy/turn-2-en.jpg'><p>The main condition: the candles should be similar in size:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Their shadows should also be similar in size: </p><img src='/assets/strategy/turn-4-en.jpg'><p>On the example, the bullish candle follows the bear candle, which means the trend is making a reversal upwards and you should buy a <strong>CALL</strong> option.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_three-candles": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_seven-candles": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_andrews-pitchfork": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='/assets/strategy/pitchfork-1.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>The indicator must be activated</p><img src='/assets/strategy/pitchfork-3.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "strategy_dominoes": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "strategy_macd": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_stochastics": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_bitcoin": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "strategy_gold": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1.png'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "strategy_correction": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "strategy_fibonacci": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "ec_title": "Kalendarz ekonomiczny",
  "reg-success_close": "Zamknij",
  "home_button-close": "Zamknij",
  "reg-success_title": "Rejestracja powiodła się",
  "reg-success_text": "Aby ukończyć proces rejestracji, kliknij łącze umożliwiające potwierdzenie w otrzymanej od nas wiadomości e-mail.",
  "reg-success_footer": "W razie jakichkolwiek pytań należy skontaktować się z działem obsługi klienta: + 357 (22) 052784",
  "home_login-button-get-bonus": "Uzyskaj premię",
  "table-swipe": "Przewiń w lewo lub w prawo",
  "modal_close": "Zamknij",
  "gdpr_title": "Your privacy is important to us",
  "gdpr_text": "<p>We’re happy to announce that we’re in full compliance with GDPR meaning you get more control over data you shared with us and what we in turn to do with it.</p><p>To continue using our services in future please confirm you are consent for the processing of your personal data for any and all purposes and on all the conditions set forth in this Policy.</p><p>I have read the <a target=\"_blank\" href=\"/main/privacy\">Data Protection Policy</a> (hereinafter referred to as \"Policy\") on Your website https://binarium.com and I hereby present to the company BINARIUM LIMITED, HE 321566 (the \"Company\") my consent for the processing of my personal data for any and all purposes and on all the conditions set forth in this Policy.<br><br>I undertake to fulfill all the User`s obligations provided by the Policy including but not limited to the provision of an immediate notification to the Company if there are any changes to my personal data.</p>",
  "gdpr_disagree": "I do not accept terms of private policy",
  "gdpr_agree": "Agree and proceed",
  "strategy-cat_all": "Wszystkie",
  "strategy-cat_simple": "Proste",
  "strategy-cat_basic": "Podstawowe",
  "strategy-cat_advanced": "Zaawansowane"
}