{
  "about_title": "Торговая платформа Binarium предоставляет профессиональные услуги начиная с 2012 года. Накопленный за время работы опыт позволил компании снабдить трейдеров с различных уголков мира всем необходимым для комфортной торговли.",
  "about_advantage-1": "Cовременная торговая платформа",
  "about_advantage-2": "Инновационная техническая оснащенность",
  "about_advantage-3": "Исчерпывающая обучающая<br>база",
  "about_advantage-4": "Квалифицированная поддержка клиентов",
  "about_text-1": "Интуитивно доступный интерфейс платформы и сайта позволит в кратчайшие сроки разобраться с основными нюансами трейдинга. Даже начинающий инвестор не испытает проблем с адаптацией к новой торговой площадке.",
  "about_text-2": "Заявки на вывод средств обрабатываются оперативно, а современная торговая платформа постоянно обновляется, что позволяет осуществить моментальное открытие сделок без проскальзываний. Binarium – клиентоориентированный брокер, поэтому все делается, в первую очередь, для Вашего комфорта.",
  "about_regnum": "Регистрационный номер",
  "about_email": "Эл. почта:",
  "about_phone": "Контактный телефон:",
  "about_phone-number": "+7 (499) 703 35 81",
  "asset-catalog_all": "Все активы",
  "asset-catalog_currencies": "Валюты ",
  "asset-catalog_cryptocurrencies": "Криптовалюты",
  "asset-catalog_title": "Каталог активов",
  "asset-catalog_start-trade": "торговать активом",
  "asset-catalog_session": "Торговая сессия",
  "asset-catalog_time-EUR/GBP": "Понедельник — Пятница 07:00 — 16:00 GMT",
  "asset-catalog_text-EUR/GBP": "Данное соотношение представляет из себя такой порядок: курсовая стоимость фунта стерлингов (GBP) за евро (EUR). EUR/GBP – это кросс-курс, где единицей расчета выступает британский фунт (GBP).",
  "asset-catalog_time-EUR/USD": "Понедельник — Пятница 00:00 – 23:59 GMT",
  "asset-catalog_text-EUR/USD":"Евро (обозначение валюты EUR) – официальная валюта для 17 стран Еврозоны, кроме того, используется еще в 9 странах. Евровалюта обладает самой большой монетарной базой в мире, опережая даже американский доллар. Валютная пара EUR/USD – это прямая котировка, где расчет за единую европейскую валюту осуществляется американским долларом США.",
  "asset-catalog_time-GBP/USD": "Понедельник — Пятница 07:00 — 18:00 GMT",
  "asset-catalog_text-GBP/USD": "Британский фунт, фунт, фунт стерлингов (обозначение валюты GBP) – национальная денежная единица Великобритании, а также законное средство платежа для Фолклендских островов, Острова Святой Елены, Вознесения, Тристан-да-Кунья, Гибралтара, как британских заморских территорий. Эта валютная пара является прямой котировкой, где единицей расчета выступает американский доллар США.",
  "asset-catalog_time-GBP/RUB": "Понедельник — Пятница 07:00 — 16:00 GMT",
  "asset-catalog_text-GBP/RUB": "Британский фунт, фунт, фунт стерлингов (обозначение валюты GBP) – национальная денежная единица Великобритании, а также законное средство платежа для Фолклендских островов, Острова Святой Елены, Вознесения, Тристан-да-Кунья, Гибралтара, как британских заморских территорий. Эта валютная пара является прямой котировкой, где единицей расчета выступает российский рубль.",
  "asset-catalog_time-NZD/USD": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-NZD/USD": "Новозеландский доллар (обозначение валюты NZD) — официальная денежная единица Новой Зеландии, Ниуэ, Островов Кука, Токелау, и Питкэрна. Также эту валюту называют «киви» — это разновидность птицы, как один из символов Новой Зеландии. Данная валютная пара представляет из себя прямую котировку, где единицей расчета выступает американский доллар США (USD).",
  "asset-catalog_time-USD/CHF": "Понедельник — Пятница 07:00 — 18:00 GMT",
  "asset-catalog_text-USD/CHF": "Швейцарский франк (обозначение валюты CHF) — представляет из себя платёжное средство Швейцарии и Лихтенштейна. Денежные единицы выпускаются центральным банком Швейцарии. Монеты в отличие от банкнот, выпускаются федеральным монетным двором. Данная валютная пара является обратной котировкой (обратная валютная пара), которая выражает стоимость национальной валюты в американском долларе США (USD).",
  "asset-catalog_time-EUR/RUB": "Понедельник — Пятница 07:00 — 16:00 GMT",
  "asset-catalog_text-EUR/RUB": "Евро (обозначение валюты EUR) – официальная валюта для 17 стран Еврозоны, кроме того, используется еще в 9 странах. Евровалюта обладает самой большой монетарной базой в мире, опережая даже американский доллар. Эта валютная пара является прямой котировкой, где единицей расчета выступает российский рубль.",
  "asset-catalog_time-GBP/JPY": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/JPY": "Британский фунт, фунт, фунт стерлингов (обозначение валюты GBP) – национальная денежная единица Великобритании, а также законное средство платежа для Фолклендских островов, Острова Святой Елены, Вознесения, Тристан-да-Кунья, Гибралтара, как британских заморских территорий. Эта валютная пара является прямой котировкой, где единицей расчета выступает японская йена.",
  "asset-catalog_time-GBP/CHF": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/CHF": "Британский фунт, фунт, фунт стерлингов (обозначение валюты GBP) – национальная денежная единица Великобритании, а также законное средство платежа для Фолклендских островов, Острова Святой Елены, Вознесения, Тристан-да-Кунья, Гибралтара, как британских заморских территорий. Эта валютная пара является прямой котировкой, где единицей расчета выступает швейцарский франк.",
  "asset-catalog_time-AUD/CHF": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/CHF": "Австралийский доллар (AUD, “Осси”) – пятая по торгуемым объемам мировая валюта. Эмитент - Резервный Банк Австралии. Активно применяется в валютообменных и торговых операциях, так как Австралия поддерживает, как правило, высокие процентные ставки. Подвержена влиянию торговых связей с Японией, Китаем и США. Относится к «товарным» валютам, так как экономика Австралии в сильной степени зависит от экспорта товаров (в частности, добычи золота и других металлов). Эта валютная пара является прямой котировкой, где единицей расчета выступает швейцарский франк.",
  "asset-catalog_time-EUR/CAD": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/CAD": "Евро (обозначение валюты EUR) – официальная валюта для 17 стран Еврозоны, кроме того, используется еще в 9 странах. Евровалюта обладает самой большой монетарной базой в мире, опережая даже американский доллар. Эта валютная пара является прямой котировкой, где единицей расчета выступает канадский доллар.",
  "asset-catalog_time-AUD/JPY": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/JPY": "Австралийский доллар (AUD, “Осси”) – пятая по торгуемым объемам мировая валюта. Эмитент - Резервный Банк Австралии. Активно применяется в валютообменных и торговых операциях, так как Австралия поддерживает, как правило, высокие процентные ставки. Подвержена влиянию торговых связей с Японией, Китаем и США. Относится к «товарным» валютам, так как экономика Австралии в сильной степени зависит от экспорта товаров (в частности, добычи золота и других металлов). Эта валютная пара является прямой котировкой, где единицей расчета выступает японская йена.",
  "asset-catalog_time-CAD/JPY": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-CAD/JPY": "Канадский доллар (CAD, “Луни“, “Маленький доллар“) – седьмая по объему торговли мировая валюта. Эмитент - Банк Канады. Подвержен влиянию своего соседа - экономики США. Относится к «товарным» валютам, так как экономика Канады зависит от экспорта товаров (в частности, энергетика, лес, нефть). Эта валютная пара является прямой котировкой, где единицей расчета выступает японская йена.",
  "asset-catalog_time-AUD/NZD": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/NZD": "Австралийский доллар (AUD, “Осси”) – пятая по торгуемым объемам мировая валюта. Эмитент - Резервный Банк Австралии. Активно применяется в валютообменных и торговых операциях, так как Австралия поддерживает, как правило, высокие процентные ставки. Подвержена влиянию торговых связей с Японией, Китаем и США. Относится к «товарным» валютам, так как экономика Австралии в сильной степени зависит от экспорта товаров (в частности, добычи золота и других металлов). Эта валютная пара является прямой котировкой, где единицей расчета выступает новозеландский доллар.",
  "asset-catalog_time-EUR/AUD": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/AUD": "Евро (обозначение валюты EUR) – официальная валюта для 17 стран Еврозоны, кроме того, используется еще в 9 странах. Евровалюта обладает самой большой монетарной базой в мире, опережая даже американский доллар. Эта валютная пара является прямой котировкой, где единицей расчета выступает австралийский доллар.",
  "asset-catalog_time-GBP/CAD": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/CAD": "Британский фунт, фунт, фунт стерлингов (обозначение валюты GBP) – национальная денежная единица Великобритании, а также законное средство платежа для Фолклендских островов, Острова Святой Елены, Вознесения, Тристан-да-Кунья, Гибралтара, как британских заморских территорий. Эта валютная пара является прямой котировкой, где единицей расчета выступает канадский доллар.",
  "asset-catalog_time-NZD/JPY": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-NZD/JPY": "Новозеландский доллар (обозначение валюты NZD) — официальная денежная единица Новой Зеландии, Ниуэ, Островов Кука, Токелау, и Питкэрна. Также эту валюту называют «киви» — это разновидность птицы, как один из символов Новой Зеландии. Данная валютная пара представляет из себя прямую котировку, где единицей расчета выступает японская йена.",
  "asset-catalog_time-AUD/CAD": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/CAD": "Австралийский доллар (AUD, “Осси”) – пятая по торгуемым объемам мировая валюта. Эмитент - Резервный Банк Австралии. Активно применяется в валютообменных и торговых операциях, так как Австралия поддерживает, как правило, высокие процентные ставки. Подвержена влиянию торговых связей с Японией, Китаем и США. Относится к «товарным» валютам, так как экономика Австралии в сильной степени зависит от экспорта товаров (в частности, добычи золота и других металлов). Эта валютная пара является прямой котировкой, где единицей расчета выступает канадский доллар.",
  "asset-catalog_time-EUR/NZD": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/NZD": "Евро (обозначение валюты EUR) – официальная валюта для 17 стран Еврозоны, кроме того, используется еще в 9 странах. Евровалюта обладает самой большой монетарной базой в мире, опережая даже американский доллар. Эта валютная пара является прямой котировкой, где единицей расчета выступает новозеландский доллар.",
  "asset-catalog_time-EUR/CHF": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/CHF": "Евро (обозначение валюты EUR) – официальная валюта для 17 стран Еврозоны, кроме того, используется еще в 9 странах. Евровалюта обладает самой большой монетарной базой в мире, опережая даже американский доллар. Эта валютная пара является прямой котировкой, где единицей расчета выступает швейцарский франк.",
  "asset-catalog_time-BTC/EUR": "Понедельник — Воскресенье 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/EUR": "Bitcoin (BTC) представляет из себя электронную криптовалюту. На сегодняшний день биткоин является самой популярной криптовалютой. Эта валютная пара является прямой котировкой, где единицей расчета выступает евро.",
  "asset-catalog_time-BTC/USD": "Понедельник — Воскресенье 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/USD": "Bitcoin (BTC) представляет из себя электронную криптовалюту. На сегодняшний день биткоин является самой популярной криптовалютой. Эта валютная пара является прямой котировкой, где единицей расчета выступает американский доллар США.",
  "asset-catalog_time-BTC/GBP": "Понедельник — Воскресенье 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/GBP": "Bitcoin (BTC) представляет из себя электронную криптовалюту. На сегодняшний день биткоин является самой популярной криптовалютой. Эта валютная пара является прямой котировкой, где единицей расчета выступает британский фунт.",
  "calendar_monday": "Пн",
  "calendar_tuesday": "Вт",
  "calendar_wednesday": "Ср",
  "calendar_thursday": "Чт",
  "calendar_friday": "Пт",
  "calendar_saturday": "Сб",
  "calendar_sunday": "Вс",
  "calendar_pick-a-year": "Выберите год",
  "calendar_month-1": "Январь",
  "calendar_month-2": "Февраль",
  "calendar_month-3": "Март",
  "calendar_month-4": "Апрель",
  "calendar_month-5": "Май",
  "calendar_month-6": "Июнь",
  "calendar_month-7": "Июль",
  "calendar_month-8": "Август",
  "calendar_month-9": "Сентябрь",
  "calendar_month-10": "Октябрь",
  "calendar_month-11": "Ноябрь",
  "calendar_month-12": "Декабрь",
  "deals-history_title": "История торговли",
  "deals-history_pick-an-option": "Выберите тип опциона",
  "deals-history_pick-an-asset": "Выберите актив",
  "deals-history_button": "Применить",
  "deals-history_empty": "За выбранный период операций не найдено. Попробуйте поменять или",
  "deals-history_reset": "сбросить значения",
  "deals-history_filters": "фильтров",
  "deals-history_table-date": "Дата и время",
  "deals-history_table-asset": "Актив",
  "deals-history_table-value": "Значение",
  "deals-history_table-operation": "Операция",
  "deals-history_table-close": "Время закрытия",
  "deals-history_table-expiration": "Экспирация",
  "deals-history_table-sum": "Сумма",
  "deals-history_table-income": "Доход",
  "deals-history_table-profit": "Прибыль",
  "deals-history_filter-deposits-all": "Все oпционы",
  "deals-history_filter-deposits-turbo": "Турбо",
  "deals-history_filter-deposits-binary": "Бинарные",
  "deals-history_filter-assets-all": "Все активы",
  "faq_title": "Вопросы и ответы",
  "faq_help": "Помощь и поддержка:",
  "faq_choose": "Выберите тему:",
  "faq_group-0-title": "Быстрый <span>старт</span>",
  "faq_group-0-q-0": "Регистрация",
  "faq_group-0-a-0": "<p>Заполните быструю форму регистрации на главной странице сайта и подтвердите адрес электронной почты, перейдя по ссылке в письме.</p><p>Регистрация абсолютно бесплатна. Пополните счет, когда решите начать получать реальную прибыль. До этого момента вы можете тренироваться на демосчете.</p><p>Чтобы начать торговлю на платформе Binarium вам не придется подписывать документы и отправлять нам свои паспортные данные. Достаточно принять Клиентское соглашение в форме регистрации.</p>",
  "faq_group-0-q-1": "Демосчет",
  "faq_group-0-a-1": "<p>Демосчет (учебный счет) поможет вам сделать первые шаги в трейдинге легко и уверенно. Он открывает вам все возможности платформы. Сразу же после регистрации на ваш демосчет будет зачислено 60 000 ₽. Эти средства вы сможете использовать для обучения, тренировок и проверки своих гипотез. Торговлю можно вести одновременно на реальном и учебном счетах, переключаясь в терминале. Разница между счетами заключается в том, что с демосчета невозможно вывести деньги.</p><p>Чтобы восстановить стартовый баланс демосчета, необходимо повторно зайти в свой аккаунт на платформе.</p>",
  "faq_group-0-q-2": "Минимальный депозит",
  "faq_group-0-a-2": "<p>Минимальный депозит составляет 300 ₽, 5 $, 5 €, 5 A$ или 150 ₴. Пополнив счет на эту сумму, вы можете смело начинать торговлю и получать реальную прибыль.</p>",
  "faq_group-0-q-3": "Обучение торговле на платформе Binarium",
  "faq_group-0-a-3": "<p>В разделе \"Обучение\" вы найдете бесплатные материалы, которые помогут вам успешно заниматься торговлей на платформе Binarium и дадут базовые знания о портфеле наших активов и ключевых стратегиях.</p><p>Binarium проводит индивидуальное обучение торговле. Занятия ведет аналитик компании. Подробности вы можете узнать в службе поддержки.</p>",
  "faq_group-0-q-4": "Ограничения по открытию счета",
  "faq_group-0-a-4": "<p>Пользоваться платформой Binarium могут только лица, достигшие совершеннолетия.</p>",
  "faq_group-0-q-5": "Binarium для мобильных устройств",
  "faq_group-0-a-5": "<p>Торгуйте с любого устройства, подключенного к интернету, через браузер или загрузите приложение для Android на свой телефон.</p>",
  "faq_group-0-q-6": "У меня остались вопросы",
  "faq_group-0-a-6": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "faq_group-1-title": "<span>Терминология</span>",
  "faq_group-1-q-0": "Сделка",
  "faq_group-1-a-0": "<p>Сделка на платформе Binarium — это финансовый инструмент, который при верном прогнозе на момент закрытия обеспечивает фиксированный размер дохода. Прогноз можно делать как на повышение, так и на понижение цены актива. Все что вам нужно — выбрать актив и предугадать будущее направление цены в заданном периоде времени. При удачном исходе сделки трейдер получает заранее указанную выплату. Если по истечении срока сделки стоимость актива осталась на прежнем уровне, трейдер получит свои инвестиции обратно на счет без прибыли. Если же динамика стоимости актива спрогнозирована неверно, трейдер теряет лишь сумму своих инвестиций, не рискуя всем капиталом.</p>",
  "faq_group-1-q-1": "Время закрытия сделки",
  "faq_group-1-a-1": "<p>Время закрытия (срок экспирации) определяет момент, когда истекает срок действия сделки. Другими словами по истечении времени закрытия сделки трейдер узнает, получил ли он прибыль.</p><p>Binarium предлагает два вида сделок:</p><ul><li>краткосрочные сделки со сроком экспирации не более <strong>5 минут</strong>;</li><li>средне- и долгосрочные сделки со сроком экспирации <strong>от 5 минут до 3 месяцев</strong>.</li></ul>",
  "faq_group-1-q-2": "Цена закрытия",
  "faq_group-1-a-2": "<p>Цена закрытия — это стоимость актива на момент завершения сделки (экспирации). Может быть ниже, выше или равна цене открытия. Соответствие их соотношения сделанному трейдером прогнозу определяет прибыльность сделки.</p>",
  "faq_group-1-q-3": "Прогноз вверх и вниз",
  "faq_group-1-a-3": "<p>Делая прогноз на <strong>повышение</strong> (вверх), трейдер рассчитывает на то, что цена выбранного актива вырастет по отношению к цене на момент покупки.</p><p>При прогнозе на <strong>понижение</strong>, трейдер, наоборот, предполагает, что к моменту закрытия сделки цена актива упадет и будет ниже цены на момент открытия сделки.</p>",
  "faq_group-1-q-4": "Котировка",
  "faq_group-1-a-4": "<p>Котировка — это стоимость актива в определенный момент времени. Для трейдера крайне важна котировка актива на момент старта (цена открытия) и завершения сделки (цена закрытия).</p><p>Платформа Binarium использует котировки агентства Leverate. Эта организация имеет надежную репутацию и является одним из лидеров рынка.</p>",
  "faq_group-1-q-5": "Цена открытия",
  "faq_group-1-a-5": "Стоимость актива на момент открытия сделки.",
  "faq_group-1-q-6": "У меня остались вопросы",
  "faq_group-1-a-6": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "faq_group-2-title": "<span>Счет</span>",
  "faq_group-2-q-0": "Валюта счета на Binarium",
  "faq_group-2-a-0": "<p>Для своего счета вы можете выбрать 1 из 5 доступных валют: российский рубль, доллар США, евро, австралийский доллар или гривну. Учтите, что изменить валюту счета после регистрации нельзя.</p>",
  "faq_group-2-q-1": "Способы пополнения счета и вывода средств",
  "faq_group-2-a-1": "<p>Клиенты Binarium могут пополнять счет и выводить прибыль с помощью банковских карт VISA, Mastercard и Мир, кошельков электронных платежных систем Qiwi, Яндекс.Деньги, WebMoney, а также криптовалют Bitcoin, Ethereum, Litecoin и Ripple.</p>",
  "faq_group-2-q-2": "Минимальный депозит",
  "faq_group-2-a-2": "<p>Минимальный депозит составляет 300 ₽, 5 $, 5 €, 5 A$ или 150 ₴. Пополнив счет на эту сумму, вы сможете начать торговлю и получить реальную прибыль.</p>",
  "faq_group-2-q-3": "Максимальный депозит",
  "faq_group-2-a-3": "<p>Максимальная сумма, которую вы можете внести на свой счет за одну транзакцию: 600 000 ₽, 10 000 $, 10 000 €, 10 000 A$ или 250 000 ₴. Количество таких транзакций не ограничено.</p>",
  "faq_group-2-q-4": "Когда средства поступят на счет?",
  "faq_group-2-a-4": "<p>Счет пополняется мгновенно после подтверждения вами платежа. Средства резервируются  на вашем банковском счету и сразу же отображаются на торговой платформе и в вашем личном кабинете.</p>",
  "faq_group-2-q-5": "Не получается пополнить счет",
  "faq_group-2-a-5": "<p>Причины могут быть разными и зависят от многих факторов. Просим вас отправить письмо на <a href=\"mailto:support@binarium.com\">support@binarium.com</a> или сообщить о проблеме в онлайн-чате. Специалисты Binarium помогут разобраться в вашей ситуации и предложат решение.</p>",
  "faq_group-2-q-6": "Типы счетов",
  "faq_group-2-a-6": "<p>Тип счета зависит от суммы всех внесенных депозитов, а также от торгового оборота реальных средств. Срок действия присвоенного типа счета не ограничен.</p><p>Подробнее о типах счетов вы можете прочитать в разделе <a href=\"/main/cashbox/account-types\">Типы счетов</a>.</p>",
  "faq_group-2-q-7": "У меня остались вопросы",
  "faq_group-2-a-7": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "faq_group-3-title": "Вывод средств со <span>счета</span>",
  "faq_group-3-q-0": "Минимальная сумма вывода средств",
  "faq_group-3-a-0": "<p>Минимальная сумма для вывода: 300 ₽, 5 $, 5 €, 5 A$ или 150 ₴.</p>",
  "faq_group-3-q-1": "Максимальная сумма вывода средств",
  "faq_group-3-a-1": "<p>Максимальная сумма вывода за одну транзакцию: 15 000 ₽, 250 $, 250 €, 250 A$ или 6 000 ₴. Ограничения установлены для возможности максимально быстро получить средства.</p><p>Чтобы вывести  сумму, превышающую максимальную, вы можете разделить вывод средств на несколько транзакций. Тип вашего счета определяет возможное количество транзакций (подробное описание вы найдете в разделе <a href=\"/main/cashbox/account-types\">Типы счетов</a>).</p><p>Детальную информацию о выводе большей суммы вы можете получить у специалистов нашей службы поддержки.</p>",
  "faq_group-3-q-2": "Binarium не берет комиссию за пополнение и вывод средств со счета",
  "faq_group-3-a-2": "<p>Кроме того, мы покрываем комиссию платежных систем за пополнение и вывод прибыли с торгового счета за наших клиентов.</p><p>Однако, если вы подали заявку на вывод средств, и при этом ваш торговый оборот (сумма всех ваших сделок) не превысил внесенный депозит в два раза, мы имеем право не покрывать комиссию платежных систем в размере 10% от запрашиваемой суммы.</p>",
  "faq_group-3-q-3": "Один час — время обработки заявки на вывод средств",
  "faq_group-3-a-3": "<p>Столько времени требуется на обработку заявки при условии, что ваш аккаунт верифицирован по всем требованиям платформы.</p><p>Если ваш аккаунт не прошел верификацию, то заявка на вывод средств обрабатывается до 3 рабочих дней. В день с неверифицированного счета можно оформить не более одной заявки.</p><p>Обратите внимание, что заявка рассматривается только в рабочие часы финансового отдела платформы. Режим работы финансового отдела: 09:00–22:00 (GMT+3) с понедельника по пятницу. В ограниченном режиме мы обрабатываем часть заявок в выходные дни. Если заявка была подана в нерабочее время финансового отдела, то она будет обработана в начале ближайшего рабочего дня.</p>",
  "faq_group-3-q-4": "Политика вывода средств",
  "faq_group-3-a-4": "<p>Для подачи и дальнейшей обработки заявки на вывод средств, необходимо пройти верификацию и подтвердить, что вы являетесь владельцем платежных средств.</p><p>Компания выводит средства на те же реквизиты платежной системы, с которых был внесен депозит. Если по какой-то причине такую транзакцию невозможно провести или счет был пополнен разными платежными средствами, обратитесь, пожалуйста, в службу поддержки через онлайн-чат или отправьте запрос на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "faq_group-3-q-5": "Как пройти верификацию?",
  "faq_group-3-a-5": "<p>Для успешного прохождения верификации необходимо заполнить все поля в разделе Настройки профиля и отправить перечисленные ниже документы на почтовый адрес id@binarium.com.</p><p>Для банковских карт VISA, Mastercard и Maestro:</p><ul><li>сканы или фотографии с высоким разрешением обеих сторон банковской карты. Требования к изображениям:</li><li><ul><li>четко видны первые 6 и последние 4 цифры номера карты (например, 530403XXXXXX1111); цифры в середине необходимо скрыть;</li><li>четко видны имя и фамилия владельца карты;</li><li>четко виден срок действия карты;</li><li>на карте обязательно должна стоять подпись владельца;</li><li>CVV код должен быть скрыт.</li></ul></li><li>скан или качественная фотография разворота паспорта с личными данными владельца карты;</li><li>официальная выписка с банковского счета, в которой будет указана транзакция пополнения счета на платформе Binarium (не принимаются выписки из мобильного приложения интернет-банка).</li></ul><p>Для онлайн-кошельков Qiwi, Webmoney, Яндекс.Деньги и держателей криптовалют Bitcoin, Ethereum, Litecoin и Ripple:</p><ul><li>Скан или качественная фотография разворота паспорта с личными данными владельца счета;</li><li>документ или скриншот с выпиской со счета вашего онлайн кошелька, в котором видна транзакция пополнения счета на платформе Binarium; в документе также должны отображаться все транзакции за месяц, в котором был совершен платеж на платформу.</li></ul><p>Пожалуйста, не скрывайте и не ретушируйте части сканов и фотографий, кроме тех, что указаны.</p><p>Вывод в пользу третьих лиц запрещен.</p>",
  "faq_group-3-q-6": "Не получается оформить заявку на вывод средств",
  "faq_group-3-a-6": "<p>Проверьте, все ли поля заполнены в вашем профиле. Для этого перейдите в раздел <a href=\"/main/profile\">Настройки профиля</a>. В случае если данные указаны некорректно или не полностью, заявка может быть отклонена или рассмотрена с задержкой. Убедитесь, что вы верно ввели данные своего счета или номер кошелька (недопустимы символы +, *, /, () и пробелы до, после и в самом номере).</p><p>Если вся информация введена правильно, но проблема сохраняется, обратитесь в службу поддержки через онлайн-чат или отправьте письмо с указанием проблемы на <a class=\"open-chat-button\">онлайн-чатом</a>.</p>",
  "faq_group-3-q-7": "Почему заявка на вывод средств подтверждена, а на карте или в кошельке средств еще нет?",
  "faq_group-3-a-7": "<p>Срок поступления средств зависит от платежной системы, на которую осуществляется вывод средств.</p><p>В случае вывода на банковскую карту процесс отправки средств состоит из нескольких этапов, и срок поступления денежных средств зависит от банка, в котором выпущена ваша карта. Зачисление средств на банковскую карту может занять несколько рабочих дней. Точные сроки вы можете узнать в своем банке.</p><p>В случае вывода на онлайн-кошелек средства поступают на счет в течение часа после подтверждения заявки финансовым отделом платформы.</p><p>Причиной задержки в поступлении средств могут быть форс-мажорные обстоятельства. Например, технические неполадки на стороне процессингового центра или сбои в системе работы онлайн-кошелька.</p><p>Просим относиться к таким ситуациям с пониманием, так как это происходит по не зависящим от нас обстоятельствам. Если средства не поступили на вашу карту или кошелек в указанные сроки, пожалуйста, обратитесь к специалистам службы поддержки для уточнения статуса вывода средств.</p>",
  "faq_group-3-q-8": "У меня остались вопросы",
  "faq_group-3-a-8": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "faq_group-4-title": "<span>Бонусы</span>",
  "faq_group-4-q-0": "Бонусы",
  "faq_group-4-a-0": "<p>Бонус — средства, которые вы получаете в дополнение к своему депозиту для расширения вашего торгового потенциала. Величина бонуса зависит от суммы пополнения счета и его статуса. Бонусы зачисляются на отдельный бонусный счет.</p><p>Мы предоставляем следующие виды бонусов:</p><ul><li>приветственный — бонус для наших новых клиентов за первый внесенный депозит;</li><li>бонус за участие в промоакциях компании;</li><li>безрисковая сделка и страхование депозита (более подробную информацию об этих видах бонуса вы найдете ниже);</li><li>призовой бонус, полученный в рамках бесплатного турнира на платформе Binarium; призовой фонд распределяется между участниками в зависимости от занятого места.</li></ul><p>Условия получения бонуса и его размер оговаривается в каждом конкретном случае. Компания имеет право лишить вас предоставленного бонуса, если вы нарушили какое-либо из положений <a href=\"/main/client-agreement\">Клиентского соглашения</a>.</p><p>Если счет был пополнен частями из-за ограничений платежных систем, обратитесь в службу поддержки, чтобы получить бонус за общую сумму депозита.</p><p>При пополнении счета вы можете отказаться от зачисления бонуса.</p>",
  "faq_group-4-q-1": "Безрисковая сделка",
  "faq_group-4-a-1": "<p>Сделка, которую вы можете открыть, не рискуя потерять свой депозит. При открытии безрисковой сделки с вашего баланса не списываются средства, а вся прибыль зачисляется на ваш реальный счет.</p><p>Безрисковые сделки начисляются при пополнении счета по специальным промокодам и акциям. Количество и размер сделок указывается в описании акции или промокода. Воспользоваться безрисковыми сделками можно в любой момент, однако в случае вывода средств они будут аннулированы.</p><p>Доступные безрисковые сделки отображаются в терминале справа над зеленой кнопкой «Вверх».</p><p>Как это работает?</p><p>С вашего реального счета резервируется сумма, равная общей сумме безрисковых сделок (указывается в описании акции или промокода) и зачисляется на ваш бонусный счет.</p><p>Например, вы пополнили баланс на 100 $ и получили 3 безрисковые сделки по 10 $. В таком случае с вашего реального баланса резервируется 30 $ и зачисляется на ваш бонусный счет. Эти 30 $ вы можете использовать для проведения 3 безрисковых сделок подряд. Возможные убытки по ним компенсирует платформа. Суммарная компенсация со стороны платформы не может превышать величину депозита.</p><p>Условия отработки бонусных средств с безрисковых сделок аналогичны условиям для обычных бонусов.</p>",
  "faq_group-4-q-2": "Страхование депозита",
  "faq_group-4-a-2": "<p>В качестве бонуса клиенту может предоставляться определенное количество сделок с застрахованным депозитом. Это значит, что Binarium компенсирует трейдеру возможные убытки по этим сделкам.</p><p>Особенности страхования депозита:</p><ul><li>страхуются только первые последовательно проведенные сделки;</li><li>величина одной сделки не может быть выше 33% от величины депозита;</li><li>суммарная компенсация со стороны платформы не может превышать величину депозита.</li></ul>\n<p>Если трейдеру предоставили, к примеру, 5 застрахованных сделок, и, после их завершения баланс счета стал меньше, чем до торговли, то платформа возмещает разницу. При этом средства, зачисленные в качестве компенсации считаются бонусными и на них распространяются те же правила, что и на обычный бонус.</p><p>Если условия, на которых предоставляется страховка, соблюдены, то для получения компенсации нужно связаться со службой поддержки.</p>",
  "faq_group-4-q-3": "Вывод бонусных средств",
  "faq_group-4-a-3": "<p>Бонусные средства, в том числе деньги, заработанные с помощью бонусных средств и в бесплатных турнирах, доступны для вывода только после того, как будет достигнут необходимый торговый оборот. Сам бонус сразу после его начисления вывести нельзя.</p><p>Для вывода депозитных бонусов (бонусов, полученных за внесение средств на счет) необходимо достичь 40-кратного оборота от величины начисленного бонуса.</p><p>Скажем, при пополнении счета вам начислили 150 $ в качестве бонуса. Общий оборот сделок должен составить: 150 $×40=6000 $. После того как ваш оборот достигнет 40-кратной величины, бонусные средства можно вывести.</p><p>Для бездепозитных бонусов торговый оборот должен достичь суммы, в 50 раз превышающей полученный бонус. Максимальная сумма вывода не может превышать сумму начисленного бездепозитного бонуса.</p><p>В обороте учитываются как прибыльные, так и убыточные сделки. Сделки, закрытые по цене открытия, в обороте не учитываются. Ограничений по выводу прибыли нет. Однако, если вы собираетесь вывести часть депозита, за который вам был начислен бонус, то и бонус автоматически списывается с вашего счета.</p><p>Обратите внимание, что на торговой платформе Binarium запрещено применение стратегии мартингейл (удвоения суммы сделок). Сделки, совершенные при помощи этой стратегии, не учитываются в отработке бонуса, а так же могут быть аннулированы по решению компании.</p><p>В общем обороте за одну сделку учитывается до 5% от суммы бонусов. Например, вы получили бонус 5 000 ₽, а значит максимальная сумма, которая будет засчитана в отработку бонуса за одну открытую сделку, не может превышать 250 ₽.</p>",
  "faq_group-4-q-4": "У меня остались вопросы",
  "faq_group-4-a-4": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "faq_group-5-title": "Сделки, активы и <span>котировки</span>",
  "faq_group-5-q-0": "Максимальная сумма сделки",
  "faq_group-5-a-0": "<p>600 000 ₽, 10 000 $, 10 000 €, 10 000 A$ или 250 000 ₴. Одновременно может быть открыто до 20 сделок на максимальную сумму.</p>",
  "faq_group-5-q-1": "Минимальная сумма сделки",
  "faq_group-5-a-1": "<p>Сумма сделки не может быть меньше 60 ₽, 1 $, 1 €, 1 A$ или 25 ₴.</p>",
  "faq_group-5-q-2": "Как заключить сделку?",
  "faq_group-5-a-2": "<p>Выберите актив, время экспирации и сумму инвестиций. Затем определитесь с направлением движения графика. Если вы предполагаете, что стоимость актива вырастет, нажмите зеленую кнопку «Вверх». Чтобы сделать ставку на понижение цены, нажмите красную кнопку «Вниз».</p><p>На платформе Binarium запрещено системное использование стратегии удвоения сделок мартингейл. Нарушение этого правила может привести к аннулированию сделок и замораживанию торгового счета.</p>\n\n",
  "faq_group-5-q-3": "История сделок",
  "faq_group-5-a-3": "<p>Посмотреть историю сделок можно в торговом терминале в разделе История или через личный кабинет в разделе <a href=\"/main/deal-history\">История торговли</a>.</p>",
  "faq_group-5-q-4": "Размер прибыли",
  "faq_group-5-a-4": "<p>При верном прогнозе прибыль может достигать 90% от суммы инвестиций.</p>",
  "faq_group-5-q-5": "Как следить за активными сделками?",
  "faq_group-5-a-5": "<p>Прогресс сделки отображается на графике актива и в разделе История в левой части платформы. Работать можно с 4 графиками параллельно.</p>",
  "faq_group-5-q-6": "В какое время доступна торговля на платформе Binarium?",
  "faq_group-5-a-6": "<p>Торговать по всем активам можно с понедельника по пятницу. На выходных доступна торговля криптовалютой, индексами LATAM и GSMI, а так же OTC активами.</p>",
  "faq_group-5-q-7": "Торговые часы для разных активов",
  "faq_group-5-a-7": "<p>С торговыми часами по каждому из активов можно ознакомиться в разделе <a href=\"/main/asset-catalog\">Каталог активов</a>.</p>",
  "faq_group-5-q-8": "Проверка точности сделок",
  "faq_group-5-a-8": "<p>Все детали сделок хранятся в системе платформы. Для каждой сделки зафиксированы наименование актива, его цена на момент открытия и закрытия сделки, время открытия и закрытия сделки с точностью до секунды.</p><p>Если у трейдера есть какие-либо сомнения в точности котировок, он может обратиться в службу поддержки с просьбой сверить котировки у их поставщика. Обработка запроса на проверку занимает не менее 3 рабочих дней.</p>",
  "faq_group-5-q-9": "Почему котировки на Binarium могут не совпадать с котировками на FOREX и других источниках",
  "faq_group-5-a-9": "<p>Причины могут быть следующими:</p><ul><li>котировки поступают из разных источников и могут незначительно отличаться;</li><li>котировки на FOREX представлены в формате Bid (цена спроса) и Ask (цена предложения); в Binarium отображается средняя котировка, которая рассчитывается по формуле: (Bid+Ask)÷2;</li><li>небольшая разница во времени поступления котировок может стать причиной их отличия в 4-5 знаке после запятой.</li></ul><p>При регистрации вы соглашаетесь с тем, что именно котировки от компании Binarium имеют приоритетное значение. Они могут не совпадать с котировками других ресурсов. Сторонние ресурсы могут рассматриваться только как вспомогательный инструмент, но не могут использоваться для сверки котировок.</p>",
  "faq_group-5-q-10": "У меня остались вопросы",
  "faq_group-5-a-10": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "forgot_title": "Забыли пароль?",
  "forgot_mail-sended-title": "Инструкция отправлена",
  "forgot_mail-sended": "Письмо с дальнейшей инструкцией по восстановлению пароля было отправлено на вашу почту! В случае, если вы не получили письмо, пожалуйста, обратитесь к своему менеджеру, в <a class=\"open-chat-button\">онлайн-чат</a> на сайте или по электронной почте <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_type-email": "Укажите электронную почту для восстановления пароля",
  "forgot_instruction": "Письмо с инструкцией по восстановлению пароля будет отправлено на вашу электронную почту. Если вы не помните адрес электронной почты, на которую был зарегистрирован ваш профиль - свяжитесь со службой поддержки Binarium через <a class=\"open-chat-button\">онлайн-чат</a> или по электронной почте: <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_button": "Отправить",
  "forgot_input-email": "Эл. почта",
  "home_tournament-header": "Турнир",
  "home_tournament-label-1": "Стоимость",
  "home_tournament-label-2": "Тип турнира",
  "home_tournament-type-pay": "Платный",
  "home_tournament-type-free": "Бесплатный",
  "home_tournament-prize-label": "Призовой фонд",
  "home_tournament-prize-button": "Участвовать",
  "home_tournament-default-button": "Перейти",
  "home_tournament-default-title": "Новый турнир уже на подходе!",
  "home_tournament-default-info-1": "Следите за новостями.",
  "home_tournament-default-info-2": "Участвуйте и побеждайте!",
  "home_slogan-title-alt": "Получите до 60% больше!",
  "home_slogan-text-alt": "Пополните счет прямо сейчас и получите приветственный бонус до 60% в виде дополнительных средств на ваш счет.",
  "home_slogan-header": "Акция",
  "home_slogan-title": "Быть трейдером на 100% выгоднее",
  "home_slogan-text": "Вы пополняете счет — мы УДВАИВАЕМ сумму пополнения.<br>Не опоздайте!",
  "home_slogan-offer-valid": "Предложение действительно",
  "home_offer-deposit": "Пополнить счет",
  "home_demo-banner-title": "Демо счет",
  "home_demo-banner-preface": "Уникальная возможность:",
  "home_demo-banner-text-1": "освоить платформу БЕЗ риска для ваших денег",
  "home_demo-banner-text-2": "экспериментировать с торговыми инструментами БЕЗ внесения депозита",
  "home_demo-banner-text-3": "10000 USD/60000 RUB для практики без ограничений.",
  "home_demo-banner-button": "Практиковаться",
  "home_slogan": "Получайте 90% прибыли с каждой успешной сделки",
  "home_button-login": "Войти",
  "home_button-register": "Регистрация",
  "home_login-email-placeholder": "Эл. почта",
  "home_login-password-placeholder": "Пароль",
  "home_login-remember": "Запомнить этот компьютер",
  "home_login-remember-device": "Запомнить это устройство",
  "home_pick-a-currency": "Валюта счета",
  "home_pick-a-currency-dropdown": "Выберите валюту счета",
  "home_login-forgot": "Забыли пароль?",
  "home_login-button": "Войти",
  "home_login-button-reg": "Открыть счет<br>бесплатно",
  "home_agree": "Я принимаю",
  "home_agree-with-conditions": "условия соглашения",
  "home_agree-with-conditions-error":"Вы должны принять соглашение",
  "home_payments": "Проверенный и быстрый вывод средств",
  "home_socials": "Через соц. сети",
  "home-wallet_text": "Почти готово! Пожалуйста, выберите валюту счета",
  "home-wallet_button": "Начать торговать",
  "home-offer-banner_title": "Предложение действительно",
  "new-password_title": "Новый пароль",
  "new-password_hint": "Выберите и установите новый пароль",
  "new-password_success": "Пароль успешно изменён",
  "new-password_enter-password": "Новый пароль",
  "new-password_repeat-password": "Повторите пароль",
  "new-password_button": "Сохранить",
  "payments_title": "Пополнить счет",
  "payments_method": "Выберите способ оплаты",
  "payments_requisites": "Введите ваши реквизиты",
  "payments_enter-requisite": "Введите",
  "payments_no-bonus": "Без бонуса",
  "payments_attribute-card_card": "номер карты",
  "payments_attribute-card_phone": "номер телефона",
  "payments_attribute-qiwi_phone": "номер телефона",
  "payments_attribute-webmoney_customer_purse": "Номер кошелька",
  "payments_attribute-yandex_money_customer_purse": "Номер кошелька",
  "payments_attribute-neteller_customer_purse": "Email или ID учетной записи",
  "payments_pick-sum": "Выберите сумму пополнения",
  "payments_pick-phone-with-code": "Введите номер телефона с кодом страны",
  "payments_pick-own-sum1": "Хотите выбрать сумму сами?",
  "payments_pick-own-sum2": "Введите значение в поле",
  "payments_popular-choice": "Популярный выбор",
  "payments_system-loading": "Загрузка платежной системы",
  "payments_bonus": "Бонус",
  "payments_success-title": "Депозит внесен",
  "payments_success-body": "Спасибо! Ваш депозит внесен на ваш счет.<br>Это сообщение закроется автоматически. Если этого не происходит нажмите на кнопку:",
  "payments_success-button": "Далее",
  "payments_fail-title": "Ошибка",
  "payments_fail-body": "В процессе произошла ошибка. Пожалуйста вернитесь к форме платежа, и попробуйте еще раз:<br>Это сообщение закроется автоматически. Если этого не происходит нажмите на кнопку:",
  "payments_fail-button": "Назад",
  "payments_error-empty-sum": "Введите сумму депозита",
  "payments_error-min-sum": "Минимальный депозит {{min}}.",
  "payments_error-max-sum": "Максимальный депозит {{max}}.",
  "payments_error-promotion": "Промо-код недействителен",
  "payments_error-promotion-expired": "Cрок действия промо-кода истёк",
  "payments_error-promotion-range": "Бонус действует для депозитов от {{min}} до {{max}}. Если хотите внести другую сумму, удалите промо-код",
  "payments_error-promotion-max": "Максимальная сумма для активации промокода {{max}}",
	"payments_error-promotion-min": "Минимальная сумма для активации промокода {{min}}",
  "payments_error-promotion-type-1": "Доступен только для первого депозита",
  "payments_error-promotion-type-2": "Доступен только для второго и последующих депозитов",
  "payments_total-pay": "Сумма к оплате",
  "payments_total-deposit": "Получите на счет",
  "payments_deposit-button": "Внести депозит",
  "payments_promo": "У меня есть промо-код",
  "payments_disable-bonus": "Не получать бонус",
  "payments_hint-title": "Что такое бонус?",
  "payments_bonus-usage-title": "Как использовать бонус",
  "payments_bonus-usage-text1": "Бонус — это дополнительные средства, которые предоставляет Binarium для увеличения торгового потенциала",
  "payments_bonus-usage-text2": "При пополнении баланса, на ваш счет может быть зачислена сумма бонуса, которая зависит от величины вашего депозита.",
  "payments_bonus-usage-text3": "Бонус не ограничивает вывод средств — вы в любой момент можете выводить прибыль, а также сумму вашего депозита. Пожалуйста учтите, что при выводе средств все бонусные деньги, которые не были использованы в торговле с оборотом ×40, получают статус неактивных и списываются со счета.",
  "payments_hint-preface": "Бонус - это дополнительные средства, которые предоставляются компанией для увеличения торгового потенциала трейдеров.",
  "payments_hint-open-button": "Подробнее",
  "payments_hint-close-button": "Скрыть",
  "payments_hint-text": "При пополнении баланса, на ваш счет может быть зачислена определенная сумма бонуса, которая зависит от величины вашего депозита. Бонус никак не ограничивает вывод средств – вы в любой момент можете выводить прибыль, а также сумму вашего депозита. Однако, в случае, если вы выводите часть депозита, неотработанный бонус аннулируется, так как данные средства являются дополнением к вашему депозиту. Для вывода бонусных средств, на вашем счету должен быть совершен определенный оборот (сумма всех сделок, как прибыльных так и убыточных). Оборот начинает считаться сразу после зачисления бонусных средств.<br><br>При открытии сделок, в первую очередь задействуются реальные средства, а лишь потом бонусные.<br>Если пополнение пришлось выполнять частями из-за ограничений платежных систем, пожалуйста, обратитесь в службу поддержки, чтобы получить суммарный бонус. Бонус не является обязательным и от него можно отказаться.",
  "payments-method_card": "Visa/Mastercard",
  "payments-method_qiwi": "Qiwi",
  "payments-method_qiwi_ecom": "Qiwi",
  "payments-method_yandex_money_ecom": "Яндекс Деньги",
  "payments-method_webmoney_1gp": "WebMoney",
  "payments-method_alfaclick_1gp": "Alfaclick",
  "payments-method_mobile_commerce_1gp": "Mobile commerce",
  "payments_bonus_total": "Вместе с выбранным депозитом вы получите <span>бонус в размере:</span>",
  "payments-bonus_total-hint": "на счет",
  "profile_personal": "Персональные данные",
  "profile_name": "Имя",
  "profile_surname": "Фамилия",
  "profile_nickname": "Никнейм",
  "profile_birthday": "Дата рождения",
  "profile_gender": "Пол",
  "profile_gender-female": "Женский",
  "profile_gender-male": "Мужской",
  "profile_contacts": "Контакты",
  "profile_email": "Эл. почта",
  "profile_email-hint": "Для установки или замены email адреса обратитесь в службу поддержки",
  "profile_phone": "Телефон",
  "profile_country": "Страна",
  "profile_timezone": "Временная зона",
  "profile_address": "Адрес",
  "profile_pick-a-country": "Выберите страну",
  "profile_pick-a-timezone": "Выберите часовой пояс",
  "profile_email-changing": "Изменение пароля",
  "profile_current-password": "Текущий пароль",
  "profile_new-password": "Новый пароль",
  "profile_repeat-password": "Повторите пароль",
  "profile_error-passwords-not-same": "Пароль и подтверждение пароля не совпадают",
  "profile_password_changed": "Пароль успешно изменён",
  "profile_button-saved": "Сохранено!",
  "profile_button-save": "Сохранить",
  "profile_social": "Привязка профиля к сетям",
  "profile_social-on": "Привязано",
  "profile_social-setup": "Подключить",
  "profile_change": "Изменить",
  "profile_warning": "Редактируемая информация находится в полях доступных для изменений.<br><br>Если по какой-то причине вы хотите изменить информацию закрытую для редактирования — свяжитесь с нашей службой поддержки, указав ID профиля, желаемый список изменений и причину: <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "profile_confirm-warning": "Проверьте вашу почту. Мы отправили письмо на указанный адрес с ссылкой  для подтверждения, которую необходимо нажать.",
  "profile_email-not-confirmed": "Не подтверждена",
  "profile_email-confirmed": "Подтверждена",
  "profile_subscribe": "Получать информацию о бонусах и важных событиях компании",
  "tools_title": "Торговые сессии",
  "tools_choose": "Выберите часовой пояс:",
  "tools_table-region": "Регион",
  "tools_table-center": "Финансовые центры",
  "tools_table-open-time": "Время открытия",
  "tools_table-close-time": "Время закрытия",
  "tools_region-1": "Азия",
  "tools_region-2": "Европа",
  "tools_region-3": "Америка",
  "tools_region-4": "Океания",
  "tools_region-1-city-1": "Токио",
  "tools_region-1-city-2": "Гонг Конг",
  "tools_region-1-city-3": "Сингапур",
  "tools_region-2-city-1": "Франкфурт",
  "tools_region-2-city-2": "Лондон",
  "tools_region-3-city-1": "Нью-Йорк",
  "tools_region-3-city-2": "Чикаго",
  "tools_region-4-city-1": "Веллингтон",
  "tools_region-4-city-2": "Сидней",
  "transactions_title": "История транзакций",
  "transactions_pick-a-type": "Выберите тип",
  "transactions_pick-a-status": "Выберите статус",
  "transactions_button-submit": "Применить",
  "transactions_result-not-found": "За выбранный период операций не найдено. Попробуйте поменять или",
  "transactions_result-reset": "сбросить значения",
  "transactions_result-filters": "фильтров",
  "transactions_table-date": "Дата и время",
  "transactions_table-type": "Тип транзакции",
  "transactions_table-system": "Платежная система",
  "transactions_table-amount": "Сумма",
  "transactions_table-status": "Статус заявки",
  "transactions_status-any": "Любой статус",
  "transactions_status-process": "В обработке",
  "transactions_status-new": "Новая",
  "transactions_status-rejected": "Отклонена",
  "transactions_status-success": "Успешно",
  "transactions_status-fail": "Неудачно",
  "transactions_status-cancelled": "Отменена",
  "transactions_comments-insufficient": "Недостаточно средств",
  "transactions_cancelled-by-user": "Отменена пользователем",
  "transactions_requisites-overlap": "Реквизиты депозита и вывода должны совпадать",
  "transactions_time-limit": "Исчерпан лимит заявок для вашего типа счета",
  "transactions_method-unavailable": "Выбранный платежный метод недоступен. Выберите другой платежный метод или попробуйте позже.",
  "transactions_refunded": "Средства возвращены на карту",
  "transactions_verification-required": "Требуется верификация",
  "transactions_cancel-button": "Отменить",
  "transactions_type-all": "Все операции",
  "transactions_type-deposit": "Депозит",
  "transactions_type-withdrawal": "Вывод",
  "transactions_type-bonus-deposit": "Бонусный депозит",
  "transactions_type-bonus-withdrawal": "Вывод бонуса",
  "transactions_type-deposit-bonus": "Зачисление бонуса",
  "transactions_type-compensation": "Компенсация",
  "transactions_type-tournament-participation": "Участие в турнире",
  "transactions_type-tournament-cancelled": "Отмена турнира",
  "transactions_type-tournament-prize": "Приз по турниру",
  "transactions_type-enrolling-freespins": "Зачисление фриспинов",
  "transactions_type-transfer-freespins": "Перенос стоимости фриспинов",
  "transaction_type-no-turnover": "Недостаточно торгового оборота для вывода средств. <span class\"action-faq\">Узнать подробнее</span>.",
  "transaction_instruction": "Инструкция",
  "transactions_type-tradeback": "Трейдбек",
  "withdrawal_title": "Вывод средств",
  "withdrawal_success-title": "Успешная операция",
  "withdrawal_success-body": "Заявка на вывод средств успешно отправлена.<br><br>Это сообщение закроется автоматически. Если этого не происходит нажмите на кнопку:",
  "withdrawal_success-button": "Далее",
  "withdrawal_fail-title": "Ошибка",
  "withdrawal_fail-body": "В процессе произошла ошибка. Пожалуйста вернитесь к форме вывода, и попробуйте еще раз:<br><br>Это сообщение закроется автоматически. Если этого не происходит нажмите на кнопку:",
  "withdrawal_fail-button": "Назад",
  "withdrawal_label-amount": "Сумма выплаты",
  "withdrawal_error-empty-amount": "Введите сумму вывода",
  "withdrawal_error-pattern-phone": "Некорректный формат телефона",
  "withdrawal_error-pattern-card": "Некорректный формат",
  "withdrawal_error-pattern-customer_purse": "Некорректный формат",
  "withdrawal_error-required": "Поле обязательно к заполнению",
  "withdrawal_error-method-required": "Выберите способ вывода",
  "withdrawal_error-sum-balance-limit": "Недостаточно средств на балансе.",
  "withdrawal_error-sum-bonus-limit": "Недостаточно реальных средств на балансе. Реальные средства: {{ real }}, бонус: {{ bonus }}, необходимый оборот для вывода бонуса {{ wager }}.",
  "withdrawal_error-sum-max-limit": "Максимальный лимит {{ limit }}",
  "withdrawal_error-sum-min-limit": "Минимальный лимит {{ limit }}",
  "withdrawal_hint-title": "Ваша заявка будет обработана в течение 24 часов с момента оформления.",
  "withdrawal_hint-text": "В случае, если заявка была оформлена вне рабочего времени финансового отдела компании, она будет обработана в течение следующего рабочего дня.",
  "withdrawal_method": "Способ вывода средств",
  "withdrawal_pick-a-method": "Выберите платежный метод",
  "withdrawal_submit-button": "Вывести средства",
  "withdrawal_faq-0-q": "Как можно вывести средства со счета?",
  "withdrawal_faq-0-a": "<p>Доступны варианты вывода: на банковскую карту, на кошельки Киви, ЯндексДеньги, WebMoney, Neteller. Владельцы микро счетов могут иметь лишь одну активную заявку на вывод средств.</p>",
  "withdrawal_faq-1-q": "Какова минимальная и максимальная сумма вывода средств? ",
  "withdrawal_faq-1-a": "<p>Минимальная сумма для вывода – 300 рублей или 5 $ / 5 € / 5 A$ / 150 ₴. Максимальная сумма одной транзакции для вывода – 15000 рублей или 250 $ / 250 € / 250 A$ / 6000 ₴.</p>",
  "withdrawal_faq-2-q": "Как вывести сумму больше 15 000 ₽ или 250 $, или 250 €, или 250 A$, 6000 ₴?",
  "withdrawal_faq-2-a": "<p>Данное ограничение установлено для возможности совершения быстрых платежей, так как суммы выше невозможно провести так быстро. Если необходимо вывести сумму больше, вы можете раздробить вывод средств на платежи по 15 000 рублей / 250$ / 250€ / 6000₴. Количество запросов на вывод средств неограниченно. Для вывода большей суммы одним платежом, пожалуйста, обратитесь в поддержку компании. Если ваш аккаунт не верифицирован, то заявка на вывод средств обрабатывается до 3-х рабочих дней. При этом, в день возможно оформить не более одной заявки на вывод средств.</p>",
  "withdrawal_faq-3-q": "Как быстро происходит вывод средств?",
  "withdrawal_faq-3-a": "<p>Ваша заявка будет обработана в течение 24 часов с момента оформления, если она подана в рабочее время финансового отдела компании, а так же, если ваш аккаунт верифицирован согласно всем требованиям компании. Время работы финансового отдела с 09:00 до 18:00 (по GMT+2) по рабочим дням. Если ваша заявка была подана в нерабочее время финансового отдела или выходные дни, она будет обработана в начале следующего рабочего дня.</p>",
  "withdrawal_faq-4-q": "Политика вывода средств",
  "withdrawal_faq-4-a": "<p>Для подачи и дальнейшей обработки заявки компанией, клиент обязан указать все запрашиваемые данные в разделе “Настройки профиля”. В случае, если данные указаны некорректно или не полностью, вывод средств может быть отклонен или произведен с задержкой. </p> <p> Компания выводит средства на те же реквизиты той же платежной системы, с которых было выполнено пополнение счета. Если такую транзакцию провести нет возможности, нужно обратиться в техподдержку через онлайн чат либо отправив запрос на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-5-q": "Нужно ли предоставлять документы при выводе средств, если нужно, то какие именно?",
  "withdrawal_faq-5-a": "<p>Для осуществления быстрых выводов, пожалуйста, заполните все личные данные в разделе 'Настройки профиля'. Если вы пользуетесь несколькими кредитками или платежные реквизиты не совпадают с теми, которые вы указали при регистрации, то нужно будет пройти полную авторизацию и доказать, что карты действительно принадлежат вам. Вывод в пользу третьих лиц запрещен.</p><p>Если счет был пополнен используя банковскую карту VISA/Mastercard/Maestro:</p><p>Для того, чтобы пройти процедуру верификации, пожалуйста, пришлите на id@binarium.com, следующую информацию:</p><ul><li>Сканы банковской карты с лицевой и задней стороны. На сканах обязательно должны соблюдаться следующие условия:</li><li><ul><li>Видны первые 6 цифр и последние 4 цифры карты (530403XXXXXX1111), по центру цифры необходимо прикрыть.</li><li>Видны имя и фамилия владельца карты</li><li>Виден срок истечения карты</li><li>Карта обязательно должна быть подписана</li><li>CVV код должен быть прикрыт.</li></ul></li><li>Скан паспорта владельца карты. Вся информация должна быть четко видна без прикрытий.</li><li>Скриншот (снимок экрана) с онлайн страницы банка, либо выписка с банка, в которой будет видна транзакция пополнения счета на платформе Binarium. Выписка из мобильного приложения банка не принимается.</li></ul><p>Если счет был пополнен через онлайн кошельки (Qiwi, Webmoney, Yandexmoney, Alfa-bank, Neteller):</p><p>Для того, чтобы пройти процедуру верификации, пожалуйста, пришлите на id@binarium.com, следующую информацию:</p><ul><li>Скан паспорта владельца торгового счета. Вся информация должна быть четко видна без прикрытий.</li><li>Выписка (снимок экрана) с онлайн кошелька, в которой видна транзакция пополнения счета на платформе Binarium. В документе должны отображаться все транзакции за месяц, в котором был совершен платеж на платформу.</li></ul>",
  "withdrawal_faq-6-q": "На каких условиях возможен вывод бонусных средств?",
  "withdrawal_faq-6-a": "<p>Сам бонус сразу после его начисления вывести нельзя, эти деньги брокер дает как дополнение к вашему депозиту, чтобы повысить ваши возможности. Деньги, заработанные с помощью бонусных средств, также являются бонусом и доступны для вывода только после того, как будет достигнут необходимый торговый оборот. Для того, чтобы вывести бонус нужно добиться оборота на счете в 40-кратном размере от величины начисленного бонуса. Если вам предоставлен бездепозитный бонус, то плечо повышается до 50, то есть оборот по счету должен быть равен бонус х50, а максимальная сумма вывода не может превышать сумму зачисленного бездепозитного бонуса. Денежные призы с бесплатных турниров компании являются бонусными, которые доступны для вывода после совершения 40-кратного оборота.</p><p><strong>Пример.</strong> При пополнении вам начислили $150 в качестве бонуса. Согласно правилам нужно, чтобы суммарная стоимость открытых сделок составляла 40 х 150 = $6000, после этого бонусные средства можно вывести. При этом учитываются как прибыльные, так и убыточные сделки. Сделки, закрытые по цене открытия, в оборот не считаются. Так же, просим заметить, что на торгвой платформе запрещена стратегия удвоения сделок (Мартигейл) и сделки, совершенные при помощи данной стратегии, не учитываются в отработке бонуса, а так же могут быть аннулированы по решению компании. Ограничений по выводу прибыли нет.</p><p>Если вы собираетесь вывести часть депозита, то и бонус автоматически списывается с вашего счета.</p><p>При отработке бонуса, с одной сделки в оборот учитывается сумма, не превышающая 5% от суммы активных полученных бонусов. Например, вы получили бонус 5000 рублей, соответственно, для отработки учитывается до 250 рублей за одну сделку. Если вы откроете сделку на 1000 рублей, то в оборот пойдет 250 рублей.</p><p>Любые моменты, оставшиеся неясными, можно прояснить в службе поддержки Binarium.</p>",
  "withdrawal_faq-7-q": "Почему заявка на вывод средств подтверждена, а на карте / кошельке средств еще нет?",
  "withdrawal_faq-7-a": "<p>Срок поступления средств зависит от платежной системы, на которую осуществляется вывод средств. </p><ul><li> В случае вывода на банковскую карту.  Процесс отправки средств состоит из нескольких шагов и срок поступления денежных средств зависит от банка, в котором выдана ваша карта. Зачисление средств на банковскую карту может потребовать до нескольких рабочих дней.</li><li>В случае вывода на онлайн кошелек. Срок поступления - в течение часа после подтверждения заявки финансовым отделом.</li></ul><p>Возможны различные форс-мажорные ситуации, при которых могут возникнуть задержки в поступлении средств (например, технические неполадки на стороне процессингового центра или сбои в системе работы онлайн кошелька). Просим относиться с пониманием к таким ситуациям, так как это происходит не по вине компании. Если средства не поступили на вашу карту/кошелек в указанные сроки, пожалуйста, обратитесь в <a class=\"open-chat-button\">службу</a> поддержки клиентов для уточнения более подробной информации о состоянии вашего вывода средств. </p>",
  "withdrawal_faq-8-q": "Не могу создать заявку на вывод средств со счета. В чем может быть дело?",
  "withdrawal_faq-8-a": "<p>Для начала проверьте вся ли личная информация указана в вашем профиле, для этого перейдите в раздел «Настройки профиля». Еще раз проверьте верно ли вы ввели все данные при оформлении заявки, недопустимы символы +, -, / и т. д. Если вся информация введена правильно, но проблема сохраняется, обращайтесь в техподдержку через онлайн чат или на почту <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-9-q": "Взимается ли комиссия за пополнение/снятие наличных со счета?",
  "withdrawal_faq-9-a": "<p>Мы не взимаем комиссий, а также платы за проведение платежа и покрываем комиссию платежных систем на пополнение/вывод средств с торгового счета за наших клиентов.<br><br>Однако, если вы подали заявку на вывод средств, при этом ваш торговый оборот (сумма всех ваших сделок) не превысил депозит в два раза, мы имеем право не покрывать комиссию платежных систем на вывод средств в размере 10% от суммы запрашиваемого вывода.<p>",
  "withdrawal_pick-a-country": "Выберите страну",
  "withdrawal_limit-text": "Превышен лимит на вывод средств для вашего <span class=\"open-act-button\">типа счета</span>",
  "withdrawal@limit-with-counter": "Превышен лимит на вывод средств.<br>Для вашего <span class=\"open-act-button\">типа счета</span> доступно заявок: {{limitCount}}, на сумму: {{limitAmount}}.<br>Следующая заявка будет доступна: {{limitTime}}",
  "menu_terminal": "Торговать",
  "menu_education": "Обучение",
  "menu_asset-catalog": "Каталог активов",
  "menu_faq": "Вопросы и ответы",
  "menu_trading-room": "Торговая комната",
  "menu_sessions": "Торговые сессии",
  "menu_banner": "Бонус на первый депозит от",
  "menu_company": "Компания",
  "menu_client-agreement": "Клиентское соглашение",
  "menu_privacy": "Конфиденциальность",
  "menu_partners": "Партнерам",
  "menu_payments": "Касса",
  "menu_deposit": "Пополнить счет",
  "menu_deposit-short": "Пополнить",
  "menu_withdrawal": "Вывести средства",
  "menu_transactions-history": "История транзакций",
  "menu_transactions-history-hort": "Транзакции",
  "menu_profile-settings": "Настройки профиля",
  "menu_profile": "Профиль",
  "menu_profile-personal": "Персональные данные",
  "menu_profile-contacts": "Контакты",
  "menu_profile-security": "Безопасность",
  "menu_trading-history": "История торговли",
  "menu_quit": "Выход",
  "menu_about": "О компании",
  "menu_account-types": "Типы счетов",
  "menu_tradeback": "Отказ от трейдбека",
  "footer_chat": "Онлайн-чат",
  "footer_skype": "Binarium",
  "risk-warning":  "<p><strong>Предупреждение о рисках.</strong> Торговые операции осуществляемые на платформе Binarium сопряжены с существенным риском потери капитала. Пожалуйста, внимательно ознакомьтесь с общими условиями торговли, представленными на нашем сайте, до осуществления любых инвестиций. Вам дается право личного, некоммерческого использования информационной системы находящейся на данном сайте. Право использования является ограниченным, не исключительным. Деятельность компании ведется за пределами Российской Федерации.</p>",
  "risk-warning-2": "<p>Для получения более подробных сведений обращайтесь в службу поддержки клиентов: <a href=\"mailto:support@binarium.com\">support@binarium.com</a> или + 7 (499) 703 35 81</p>",
  "contacts_address": "BINARIUM LIMITED St. Vincent and the Grenadines, Suite 305, Griffin Corporate Centre, P.O. Box1510, Beachmont, Kingstown, St. Vincent and the Grenadines. 1599 СTD 2016.",
  "contacts_phone": "+7(499)7033581",
  "contacts_skype": "binarium.ru",
  "copyright": "© 2010–2018 Binarium",
  "preloader": "Получение данных...",
  "main_company": "Binarium",
  "main-confirmation_success": "Ваш аккаунт успешно подтверждён!",
  "terminal_connecting": "Подключение к серверу...",
  "choose_usd": "Доллар США",
  "choose_rub": "Российский рубль",
  "choose_eur": "Евро",
  "de1e3db3-5ed4-4941-aae4-59f3667cc3a3": "Заданное значение не корректно",
  "23bd9dbf-6b9b-41cd-a99e-4844bcf3077f": "Указанный адрес эл.почты уже используется",
  "889954f14a3839c141bd8d5102094fbb": "Это значение уже используется",
  "bd79c0ab-ddba-46cc-a703-a7a4b08de310": "Указанный адрес эл.почты невалиден",
  "bf447c1c-0266-4e10-9c6c-573df282e413": "Указанный адрес эл.почты невалиден",
  "7da53a8b-56f3-4288-bb3e-ee9ede4ef9a1": "Указанный адрес эл.почты невалиден",
  "c1051bb4-d103-4f74-8988-acbcafc7fdc3": "Поле обязательно к заполнению",
  "9ff3fdc4-b214-49db-8718-39c315e33d45": "Значение должно содержать {{ limit }} или более символов",
  "d94b19cc-114f-4f44-9cc4-4138e80a87b9": "Значение должно содержать {{ limit }} или менее символов",
  "478618a7-95ba-473d-9101-cabd45e49115": "Доступные к выбору варианты: {{ compared_value }}.",
  "4dba5f9c79ae34be5884e1a3c8c45e92": "Логин или пароль введен неверно",
  "3e5af93fb888b4aa77301a7603e113d5": "Текущий пароль введен неверно",
  "2d28afcb-e32e-45fb-a815-01c431a86a69": "Значение должно быть меньше или равняться {{ limit }}",
  "76454e69-502c-46c5-9643-f447d837c4d5": "Значение должно быть больше или равняться {{ limit }}",
  "ad32d13f-c3d4-423b-909a-857b961eb720": "Значение не может быть нулевым",
  "8e179f1b-97aa-4560-a02f-2a8b42e49df7": "Выбранное вами значение недоступно",
  "853ff54c1a66d1a2379e0c46f8eb9ed4": "Используется некорректный формат",
  "3ac1d32eb3c54e11ef9ea474da816ad6": "Поля '{{ name }}' обязательны к заполнению",
  "661d3bc6c153e42a3658855010678cbd": "Поля '{{ names }}' не предусмотрены для данной формы",
  "2d2ba82dd886ba3b69da804675842ff5": "Выбранная платежная система недоступна",
  "3c55616c0a7de9c064e6c2d86fa72bc2": "Неверное время истечения опциона",
  "f029308ab5f1672de0b7615c4fa33386": "Актив закрыт для торговли",
  "64fc8bbac184ae9dab80c8f592d1a6f7": "Превышен лимит суммы инвестиций",
  "5561ccf1e94e6b9d88080bdbbcba1821": "Недостаточно средств на балансе",
  "f3a5b44d01097d966072b90187a16ec6": "Пользователь не существует",
  "51fd5caf0ad30e6acb3a75b8b7f6d060": "Вы не можете отменить заявку, которая уже обработана",
  "e2b542cacda91ab48e3679c2ab5dcccd": "Ошибка авторизации, пожалуйста обратитесь в службу поддержки support@binarium.com",
  "49c5c5c04b86448073e0ad2d301f0c6b": "Неверный токен",
  "d5bf716058e9fbe0e6421f5b5411ba20": "Неверный токен",
  "e8ec85fce83f6b6e04bb49f438381427": "Неверный токен",
  "c8436b2478dc5fd6af15689a9d2810da": "Пользователь уже потдвержден",
  "d5e955d0cee0f4a7d9a479199c63de17": "Промо-код неактивен. Пожалуйста, обратитесь в службу поддержки",
  "eddb08702cbefa9884cef818628c974a": "Промо-код недействителен",
  "bf599b567d8917869091c487340e2859": "Доступно только для {{ type }}",
  "610aa76a6751508f0ceaf186be7b693c": "Превышен лимит использований",
  "6a82075cde0a344289ae2cf6d0f73366": "Недоступен для {{ currency }}",
  "22f18a313eb0d296133d98d76a148039": "Уже использован",
  "4e4576a0a8e91e314950c51c0e31ff1d": "Акция еще не началась",
  "815d8681d42943165c03f84b46f9f05c": "Срок действия промо-кода истёк",
  "74cb32e3f0b86ad10394c5b855630273": "Максимальная сумма для активации промокода {{ limit }}",
  "571256386b4e6805e277369710f672c4": "Минимальная сумма для активации промокода {{ limit }}",
  "677bde876b1abe32d86d79182e83bffb": "Аккаунт социальной сети уже используется",
  "da02b2e252e8e33948721cc03b006d38": "Данный email уже зарегистрирован в системе",
  "equaltoerror": "Пароли должны совпадать",
  "passwordpattern": "Значение должно содержать буквы и цифры",
  "error_date-period-order": "Дата «От» должна быть меньше даты «До»",
  "error-404_title": "Указанная вами страница не найдена",
  "error-404_text": "Пожалуйста, убедитесь в правильности ссылки или выберите интересующий вас раздел, используя меню в верхней части сайта.<br><br>Если данная ошибка возникла при переходе на одну из страниц сайта, сообщите об этом в поддержку компании – <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "error-429_title": "Превышен лимит максимально возможных запросов на сервер.",
  "error-429_text": "Пожалуйста, попробуйте зайти на платформу через 15 минут.",
  "error-500_title": "Ошибка сервера",
  "error-500_text": "В данный момент на сервер поступает слишком большое количество запросов. Сейчас мы занимаемся решением этой ошибки и в ближайшее время восстановим работоспособность сервера. Спасибо за терпение и понимание.",
  "dummy_banned_country-title": "Доступ на сайт бинарных опционов Binarium запрещен в вашей стране",
  "dummy_banned_country-text": "Ваш регион был определен по вашему IP адресу",
  "dummy_unsupported_browser-title": "К сожалению, ваш браузер не поддерживается",
  "dummy_unsupported_browser-text": "Попробуйте обновить до последней версии или установить один из перечня",
  "dummy_unsupported_device-title": "К сожалению, ваше устройство не поддерживается",
  "dummy_unsupported_device-text": "Попробуйте зайти на сайт с персонального компьютера",
  "time_day": "день",
  "landing_title": "Платформа прибыльных инвестиций",
  "landing_slogan": "Регистрируйтесь и используйте 60 000 ₽<br>на учебном счету бесплатно. Приветственный<br>бонус на первый депозит до 100 000 ₽.",
  "landing_security-1": "Безопасность средств<br>в европейском банке",
  "landing_security-2": "Политика неразглашения<br>личных данных",
  "landing_security-3": "На финансовом рынке<br>с 2012 года",
  "landing_platform-title": "Простая и удобная<br>торговая платформа",
  "landing_platform-text": "Обладая всем необходимым функционалом для<br>профессионалов, наша торговая платформа остается<br>понятной даже новичку.",
  "landing_advantage-1-title": "Бесплатный учебный счет",
  "landing_advantage-1-text": "Обучайтесь без риска, пользуйтесь всеми возможностями платформы.",
  "landing_advantage-2-title": "Мин. пополнение 300 ₽",
  "landing_advantage-2-text": "Комфортный старт без крупных вложений прямо сейчас.",
  "landing_advantage-3-title": "Торговые сделки от 60 ₽",
  "landing_advantage-3-text": "Проверяйте торговые стратегии без риска потери крупной суммы",
  "landing_advantage-4-title": "12 торговых индикаторов",
  "landing_advantage-4-text": "Используйте популярные индикаторы не отрываясь от торговли.",
  "landing_payments-title": "Удобное пополнение,<br>быстрый вывод средств",
  "landing_payments-advantage-1-title": "Безопасность транзакций<br>с 3d Secure",
  "landing_payments-advantage-1-text": "Благодаря протоколу 3d Secure данные вашей карты останутся защищенными.",
  "landing_payments-advantage-2-title": "Широкий выбор<br>платежных систем",
  "landing_payments-advantage-2-text": "Пополняйте и выводите средства со своего счета удобным вам способом.",
  "landing_payments-advantage-3-title": "Отсутствие скрытых комиссий",
  "landing_payments-advantage-3-text": "Не бойтесь высоких комиссий платежных систем, мы покрываем их за вас.",
  "landing_payments-advantage-4-title": "Оперативный вывод средств",
  "landing_payments-advantage-4-text": "Используйте мгновенные выплаты и тратьте деньги уже сегодня.",
  "landing_bonus-message": "Поздравляем! <span>Бонус 100%<br>зачислен на ваш счет</span>. Удачи<br>в торгах!",
  "landing_bonus-title": "Бонус 100%<br>на первый депозит",
  "landing_bonus-text": "Binarium поддерживает вашу решительность специальным бонусом на первый депозит. Получите бонус 100% на депозит от 3000 ₽ выполнив всего три простых шага.",
  "landing_bonus-button": "Получите бонус",
  "landing_bonus-steps-title": "Как это работает?",
  "landing_bonus-step-1-title": "Зарегистрируйтесь",
  "landing_bonus-step-1-text": "Зарегистрируйтесь, это займет<br>у вас не больше 15 секунд.",
  "landing_bonus-step-2-title": "Внесите депозит",
  "landing_bonus-step-2-text": "Пополните счет на сумму<br>от 3000 ₽.",
  "landing_bonus-step-3-title": "Бонус 100% ваш",
  "landing_bonus-step-3-text": "Получите бонус<br>и начните торговать.",
  "landing_contact-us": "Свяжитесь с нами",
  "payments-promo_title": "Приветственный бонус",
  "payments-promo_heading-1": "Внесите свой первый депозит от 30 $ сейчас<br>и получите специальный бонус!",
  "payments-promo_heading-2": "Внесите свой первый депозит от 30 € сейчас<br>и получите специальный бонус!",
  "payments-promo_heading-3": "Внесите свой первый депозит от 1500 ₽ сейчас<br>и получите специальный бонус!",
  "payments-promo_button": "Получить бонус и внести депозит",
  "payments-freespins": "Застрахованные сделки",
  "payments-promo_code": "Промо-код",
  "payments-promo_copy": "Копировать код",
  "payments-step": "Шаг",
  "payments-promo_footer-1": "Предложение активно для первого депозита от 30 $ до 500 $.<br>Полученный бонус не ограничивает вывод средств с вашего счета.",
  "payments-promo_footer-2": "Предложение активно для первого депозита от 30 € до 500 €.<br>Полученный бонус не ограничивает вывод средств с вашего счета.",
  "payments-promo_footer-3": "Предложение активно для первого депозита от 1500 ₽ до 30000 ₽.<br>Полученный бонус не ограничивает вывод средств с вашего счета.",
  "welcome_title": "Завершите регистрацию <span class=\"nobr\">и получите</span> ваш приветственный бонус",
  "welcome_advantage-1": "Безопасность средств <span class=\"nobr\">в европейском</span> банке",
  "welcome_advantage-2": "Политика неразглашения личных данных",
  "welcome_advantage-3": "На финансовом рынке <span class=\"nobr\">с 2012</span> года",
  "welcome_advantage-4": "Надежная  защита сертификатом SSL",
  "welcome_point-1-title": "Заполните пустые поля и получите бонус",
  "welcome_point-1-title-all": "Заполните все пустые поля и получите бонус",
  "welcome_point-1-text": "Заполнив все пустые поля, вы подтверждаете, что вы реальный человек.",
  "welcome_point-2-title": "Активируйте бонус +100% к первому депозиту",
  "welcome_point-2-text": "Бонус на первый депозит увеличивает сумму на вашем счету вдвое.",
  "welcome_point-3-title": "Выберите тип счета и начинайте торговать",
  "welcome_point-3-text": "Открывая реальный торговый счёт вы можете пользоваться учебным бесплатно.",
  "welcome_bonus-yes": "Бонус 100% на первый депозит",
  "welcome_bonus-no": "Я не хочу использовать бонус",
  "welcome_button-demo": "Открыть<br>учебный счёт",
  "welcome_button-real": "Начать",
  "welcome_button-start-trading": "Начать торговать",
  "welcome_demo-value-1": "1000 $ для обучения бесплатно",
  "welcome_demo-value-2": "1000 € для обучения бесплатно",
  "welcome_demo-value-3": "60000 ₽ для обучения бесплатно",
  "welcome_real-value-1": "Минимальное пополнение всего 10$.",
  "welcome_real-value-2": "Минимальное пополнение всего 10€.",
  "welcome_real-value-3": "Минимальное пополнение всего 600₽.",
  "welcome_real-bonus-value-1": "Бонус 100% на пополнение от 30$",
  "welcome_real-bonus-value-2": "Бонус 100% на пополнение от 30€",
  "welcome_real-bonus-value-3": "Бонус 100% на пополнение от 3000₽",
  "welcome_form-required": "Все поля формы обязательны для заполнения.",
  "welcome_form-phone": "Номер телефона (с кодом страны)",
  "welcome_form-phone-nocode": "Номер телефона",
  "welcome_invalid-name-pattern": "Некорректный формат имени",
  "welcome_invalid-name-length": "Минимальная длина {{length}} символа",
  "welcome_invalid-surname-pattern": "Некорректный формат фамилии",
  "welcome_invalid-phone-pattern": "Некорректный формат телефона",
  "landing_traderoom-title": "Торговая комната",
  "landing_traderoom-preface": "Эффективный инструмент для работы с лучшими трейдерами платформы Binarium онлайн:",
  "landing_traderoom-icon-1": "Эффективные торговые сигналы",
  "landing_traderoom-icon-2": "Понятная рыночная аналитика",
  "landing_traderoom-icon-3": "Эксклюзивные бонусы",
  "landing_traderoom-icon-4": "Лучшие трейдеры платформы",
  "landing_traderoom-button": "Получить доступ<br>к торговой комнате",
  "landing_traderoom-deposit": "Пополнить",
  "landing_traderoom-description": "Доступ получают клиенты пополнившие баланс<br>на сумму от <span>{{amount}}</span>",
  "landing_traderoom-footer-1": "Есть вопросы?",
  "landing_traderoom-footer-2": "Напишите",
  "landing_traderoom-footer-3": "в онлайн поддержку или звоните по телефону  +7 (499) 703 35 81",
  "account-types_title": "Типы счетов",
  "account-types_base": "Базовый",
  "account-types_premium": "Премиум",
  "account-types_from": "от",
  "account-types_title-0": "Онлайн-поддержка трейдера",
  "account-types_body-0": "Есть вопрос? Трейдер всегда на связи в скайпе и готов ответить вам в любое время суток.",
  "account-types_title-1": "Вводное обучение",
  "account-types_body-1": "Начните торговать с профессиональным трейдером",
  "account-types_title-2": "Одна проверенная торговая стратегия",
  "account-types_body-2": "Торгуйте просто и результативно — персональный подбор одной, наиболее подходящей вам стратегии.",
  "account-types_title-3": "Анализ и разбор ваших сделок",
  "account-types_body-3": "Определим сильные и слабые места в вашей торговле, дадим полезные рекомендации для повышения доходности сделок.",
  "account-types_title-4": "Совместная торговля один раз в неделю",
  "account-types_body-4": "Один раз в неделю у вас есть уникальная возможность открывать сделки вместе с профи-трейдером. Увеличивайте свою прибыль и повышайте мастерство.",
  "account-types_title-5": "Одна заявка на вывод средств в день",
  "account-types_title-6": "Доступ в торговую комнату",
  "account-types_body-6": "Просто следите за сделками профи-трейдера в режиме онлайн, копируйте их и получайте прибыль.",
  "account-types_title-7": "Повышенный бонус",
  "account-types_title-8": "Страхование депозита",
  "account-types_title-9": "Индивидуальное обучение",
  "account-types_body-9": "Персональный полноценный курс обучения. Тет-а-тет с трейдером по скайпу в удобное для вас время.",
  "account-types_title-10": "Разработка персональной стратегии",
  "account-types_body-10": "Совместно с вами разрабатывается максимально прибыльная и комфортная для вас стратегия торговли.",
  "account-types_title-11": "Совместная торговля три раза в неделю",
  "account-types_body-11": "Три дня в неделю у вас есть уникальная возможность открывать сделки вместе с профи-трейдером. Увеличивайте свою прибыль и повышайте мастерство.",
  "account-types_title-12": "Неограниченный вывод средств",
  "account-types_button-base": "Открыть базовый",
  "account-types_button-premium": "Открыть премиум",
  "st_title": "Стратегии",
  "st_more": "Подробнее",
  "st_btn-use-strategy": "Использовать стратегию",
  "st_btn-use-indicator": "Использовать индикатор",
  "st_btn-start": "Перейти к торговле",
  "st_popular": "Популярное",
  "st-preview-map_title": "Торговля по тепловой карте",
  "st-preview-map_text": "Торговля по тепловой карте является уникальной стратегией, так как не требует обязательного наличия графика для анализа, в то же время дает возможность взглянуть сразу на несколько инструментов. Они представлены в виде цифровых данных валютных пар – именно от их динамики следует выбирать направление покупаемых опционов.",
  "st-preview-turn_title": "Торговля по «Развороту тренда»",
  "st-preview-turn_text": "Торговля по стратегии «Разворот» осуществляется без индикаторов – трейдеру нужно уметь анализировать свечной график и своевременно открывать сделки. В течении торговой сессии тренд множество раз разворачивается в обоих направлениях, а значит, научившись ловить нужный момент можно получить неплохую прибыль.",
  "st-preview-absorption_title": "Торговля по «Поглощению»",
  "st-preview-absorption_text": "Стратегия «Поглощение» предполагает особую комбинацию свечей, когда последующая имеет размер от нижней до высшей точки больше, чем предыдущая. Для торговли по данной стратегии необязательно использовать индикаторы, важно следить за свечным графиком и в нужный момент открыть сделку в правильном направлении.",
  "st-preview-news_title": "Торговля по новостям",
  "st-preview-news_text": "Торговля на новостях относится к фундаментальным стратегиям, однако не исключает необходимости технического анализа. Не всегда график ведет себя так, как прогнозируется после выхода новости, именно поэтому умение ждать является главным помощником трейдера в прибыльной торговле на новостях.",
  "st-preview-gap_title": "Торговля по ГЭПу",
  "st-preview-gap_text": "ГЭП – это разрыв цены из-за большого объёма. Основные движения на графиках происходят в будние дни, однако и в выходные тренды не останавливаются. Официальные котировки пятницы могут значительно измениться за субботу и воскресенье, что дает возможность трейдерам получить «легкую» прибыль в понедельник.",
  "st-preview-pinocchio_title": "Торговля по «Буратино»",
  "st-preview-pinocchio_text": "Стратегия «Буратино» получила свое название за счет сходства свечей «Пин Бар» с головой сказочного персонажа. Головой является тело свечи, а носом – тень. Обнаружение такой свечи на графике говорит о том, что предстоит смена тренда, и чем длиннее нос, тем вероятнее произойдут перемены на графике. Стратегия «Буратино» отличается своей простотой и эффективностью.",
  "st-preview-sar_title": "Торговля по индикатору Параболик SAR",
  "st-preview-sar_text": "Параболик САР является одним из самых популярных индикаторов у трейдеров, предпочитающих технический анализ. Использовать его просто, но в то же время очень эффективно. Данный индикатор позволяет заметить момент разворота тренда на свечном графике и принять прибыльное решение.",
  "st-preview-traders_title": "Торговля по «Выбору трейдеров»",
  "st-preview-traders_text": "Выбор трейдеров – это индикатор, который показывает объемы торгов конкретного актива в текущий момент. Случаются моменты, когда технический анализ подводит трейдера и влечет за собой серию неудачных сделок. Поэтому не стоит забывать, что психология трейдеров является важным фактором рынка и зачастую может подсказать верное решение.",
  "st-preview-trends_title": "Торговля по тренду",
  "st-preview-trends_text": "Торговля по тренду является простой, но, при верном использовании, прибыльной стратегией. Важным умением для трейдера является визуальное определение тренда на графике. Данная стратегия очень важна в освоении, ведь она является базисной и открывает каждому трейдеру широкие возможности в торговле.",
  "st-preview-price_title": "Торговля внутри ценового канала",
  "st-preview-price_text": "Ночные рынки привлекают определенную группу трейдеров своей размеренностью и низкой волатильностью. В этот период очень успешно применяется стратегия ценовых каналов с горизонтальными границами. Освоив данную стратегию, за короткий срок можно заключить множество прибыльных сделок.",
  "st-preview-three-candles_title": "Стратегия «Три свечи»",
  "st-preview-three-candles_text": "Стратегия «Три свечи» относится к простым, но в тоже время высокоэффективным торговым системам. Данная стратегия основана на паттернах – совокупности определенных колебаний на графике, исходя из которых, можно сделать эффективный прогноз движения курса. ",
  "st-preview-seven-candles_title": "Стратегия «Семь свечей»",
  "st-preview-seven-candles_text": "По стратегии «Семь свечей» любят торговать как опытные, так и начинающие трейдеры. Данная система проста в освоении, не требует знаний технических тонкостей рынка, но в тоже время является достаточно эффективной и прибыльной.",
  "st-preview-andrews-pitchfork_title": "Индикатор «Вилы Эндрюса»",
  "st-preview-andrews-pitchfork_text": "Индикатор «Вилы Эндрюса» относится к инструментам технического анализа. Его разработал американский инженер из университета Массачусетса Алан Эндрюс. Трейдинг по данной системе существенно облегчает торговый процесс.",
  "st-preview-dominoes_title": "Стратегия «Домино»",
  "st-preview-dominoes_text": "Стратегия «Домино» лучше всего подходит для торговли на спокойном рынке. Сама система является легкой в использовании, и не требует от трейдера серьезных познаний в области валютных рынков.",
  "st-preview-macd_title": "Индикатор «MACD»",
  "st-preview-macd_text": "Индикатор MACD оптимально подходит для работы на средневолатильных рынках, однако при этом на графике должен быть четкий тренд. Узкий диапазон графика позволяет получать гораздо меньше ложных сигналов, нежели при использовании иных индикаторов по тренду.",
  "st-preview-stochastics_title": "Индикатор «Стохастик»",
  "st-preview-stochastics_text": "Стратегия торговли по индикатору «Стохастик» позволяет оценить скорость рынка, определив относительное положение цен закрытия в коридоре, учитывая минимальные и максимальные значения в определенное количество дней. Полное название индикатора: «Стохастический Осциллятор» (англ. Stochastic Oscillator).",
  "st-preview-bitcoin_title": "Торговля Биткоин",
  "st-preview-bitcoin_text": "Биткоин – новый финансовый инструмент, который пользуется огромным спросом у трейдеров различного калибра из-за высокой спекулятивности криптовалюты. Торговля на биткоинах стала самодостаточным рыночным явлением.",
  "st-preview-gold_title": "Торговля золотом",
  "st-preview-gold_text": "Золото в качестве торгового инструмента финансовых рынков привлекало внимание трейдеров во все времена. Когда-то этот металл благородных пород был эквивалентен ценности некоторых валют, сейчас же от этого остались только приятные воспоминания и волатильный инструмент для биржевой торговли.",
  "st-preview-correction_title": "Торговля на коррекции",
  "st-preview-correction_text": "Коррекция – это изменение курса после продолжительного тренда, который стал причиной перепроданности или перекупленности рыночного актива. Стратегия торговли на коррекции относится к базовым и является обязательной в освоении для каждого трейдера.",
  "st-preview-fibonacci_title": "Стратегия «Линии Фибоначчи»",
  "st-preview-fibonacci_text": "Многие трейдеры бинарных опционов успешно используют уровни в своей торговле. Они позволяют очень эффективно применять технические индикаторы. Одним из самых востребованных является «Линии Фибоначчи». ",
  "strategy_pinocchio": "<h1>Стратегия «Буратино»</h1><p>Стратегия «Буратино» получила свое название за счет сходства свечей «Пин Бар» с головой сказочного персонажа. Головой является тело свечи, а носом – тень. Обнаружение такой свечи на графике говорит о том, что предстоит смена тренда, и чем длиннее нос, тем вероятнее произойдут перемены на графике. Стратегия «Буратино» отличается своей простотой и эффективностью.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Стратегия под названием «Буратино» пользуется спросом у трейдеров различного уровня – от новичков до профессионалов. Данная стратегия проста и понятна в использовании. Она основана на сигналах, которые часто появляются на графике, имея при этом высокую вероятность успеха.</p><p>Для трейдинга по этой стратегии необходимо использовать свечной график. Суть ее заключается в поиске свечей «Пин бар» – трейдеры СНГ называют их «Буратино», а западные трейдеры именуют «Пиноккио».</p><h2>Как торговать по данной стратегии?</h2><p>Для начала следует выбрать отображение курса в виде свечного графика. Сделать это можно через параметр «Тип графика»:</p><img src='/assets/strategy/pinocchio-1.jpg'><p>На примере мы можем увидеть, что модель по стратегии «Буратино» включает в себя три свечи. Сигнал можно получить на локальных максимумах и минимумах – он показывает смену тренда. Носом Буратино в данном случае выступает тень свечи, и чем он выше, тем вероятнее смена тренда, так как цена в этой ситуации ему не соответствует.</p><img src='/assets/strategy/pinocchio-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_gap": "<h1>Стратегия ГЭП</h1><p>ГЭП – это разрыв цены из-за большого объёма. Основные движения на графиках происходят в будние дни, однако и в выходные тренды не останавливаются.</p><p>Официальные котировки пятницы могут значительно измениться за субботу и воскресенье, что дает возможность трейдерам получить «легкую» прибыль в понедельник.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Данная торговая стратегия является универсальной и позволяет получать прибыль на бинарных опционах используя любые активы. Это является основным преимуществом стратегии ГЭП. Как известно, валютные и фондовые биржи работают исключительно в будние дни, а значит, цена закрытия пятницы может существенно измениться за выходные и в понедельник открыться с большим разрывом. Такие разрывы курсов называются ГЭП, и они очень часто имеют место быть в биржевой торговле. Это позволяет нам получить хорошую прибыль в самом начале торговой недели, подготовившись к открытию торгов.</p><h2>Как торговать по стратегии ГЭП?</h2><p>Если вы не используете свечной график для анализа, прежде всего, необходимо его включить через параметр «Тип графика»:</p><img src='/assets/strategy/gap-1.jpg'><p>Сделки открываются в том направлении, в котором мы наблюдали разрыв за выходные. Наш пример показывает, что разрыв случился на понижение цены. Это означает, что на рынке присутствует большой объем продавцов, а значит, можно смело открывать сделку на понижение:</p><img src='/assets/strategy/gap-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_absorption": "<h1>Стратегия «Поглощение»</h1><p>Стратегия «Поглощение» предполагает особую комбинацию свечей, когда последующая имеет размер от нижней до высшей точки больше, чем предыдущая.</p><p>Для торговли по данной стратегии необязательно использовать индикаторы, важно следить за свечным графиком и в нужный момент открыть сделку в правильном направлении.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Данная трендовая стратегия применяется без индикаторов – она основана на модели «Поглощение» японских свечей. Стратегия «Поглощение» в умелых руках станет одной из самых сильных моделей для получения прибыли – она показывает переломный момент в противостоянии покупателей и продавцов на рынке.</p><h2>Как торговать по стратегии «Поглощение»?</h2><p>Для торговли по данной стратегии необходимо включить свечной график, выбрав его через параметр «Тип графика»:</p><img src='/assets/strategy/capture-1.jpg'><p>Обязательное условие для открытия сделки – это наличие тренда на рынке.</p><p>Из присутствующего на рынке тренда вытекает следующее важное условие – формирование на графике модели «Поглощение». В общем виде это выглядит так:</p><img src='/assets/strategy/capture-2.jpg'><p>При ближайшем рассмотрении мы можем увидеть, что бычья свеча (зеленого цвета) как бы поглощена медвежьей (красной). Это сигнал, который говорит нам о преобладании продавцов на рынке – соответственно совершаем сделку на покупку опциона <strong>ВНИЗ</strong>:</p><img src='/assets/strategy/capture-3.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_map": "<h1>Стратегия «Торговля по тепловой карте»</h1><p>Тепловая карта – это индикатор, отображающий котировки той или иной валюты к различным активам в режиме реального времени. Индикатор обеспечивает трейдера четким представлением о ситуации на фондовых биржах.</p><p>Правильное использование тепловых карт валют позволяет получать сигналы для прибыльной торговли.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Индикатор «Тепловая карта» позволяет трейдеру заключать сделки без фундаментального и технического анализа – фактически, без графика. Для повышения эффективности торговли оптимальный временной интервал должен составлять 15-30 минут.</p><h2>Как торговать по тепловым картам?</h2><p>Тепловая карта представляет собой таблицу с валютными котировками, где в виде шахматной схемы нанесены соотношения активов. Горизонтальный ряд указывает рост или падение одного актива к другому, идущему вертикально, в месте их пересечения. На тепловой карте можно увидеть 5 разных цветов:</p><ul><li>зеленый – указывает на то, что актив перекуплен, а значит, ожидается падение цены;</li><li>красный – указывает на то, что актив перепродан, следовательно, ожидается рост цены;</li><li>бледно-зеленый демонстрирует приближение к зоне перекупленности;</li><li>бледно-красный показывает приближение к зоне перепроданности;</li><li>серый олицетворяет нейтральное настроение.</li></ul><p>Проведем анализ тепловой карты на наглядном примере:</p><img src='/assets/strategy/map-1.png'><p>Валютные пары, на которых можно открыть сделки на падение цены, представлены на схеме тепловой карты в виде пересечения активов зеленого цвета:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Валютные пары, сигнализирующие об открытии сделки на рост цены, имеют пересечение активов красного цвета:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Обращать внимание следует только на зеленый и красные цвета, бледные оттенки и серый цвет необходимо игнорировать.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul><h2>Тепловая карта</h2>",
  "strategy_news": "<h1>Стратегия «Торговля по новостям»</h1><p>Торговля на новостях относится к фундаментальным стратегиям, однако не исключает необходимости технического анализа. Не всегда график ведет себя так, как прогнозируется после выхода новости, именно поэтому умение ждать является главным помощником трейдера в прибыльной торговле на новостях.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Торговля на новостях – это одна из самых привлекательных, но в то же время, достаточно сложных стратегий трейдинга на валютных рынках.</p><p>Ежедневно в мире выходят различные новости, которые диктуют направление движения цены в краткой перспективе. Рынок объединяет валюты большинства стран, а значит, экономические или политические новости определенного государства найдут отражение курса национальной валюты в парах с другими. Это открывает нам широкие возможности для успешного трейдинга.</p><h2>Как прибыльно торговать на новостях?</h2><p>Для начала нужно включить свечной график, если вы не сделали это ранее. Он открывается через параметр «Тип графика»:</p><img src='/assets/strategy/news-1.jpg'><p>Помимо этого, нам потребуется экономический календарь, который находится здесь:</p><div><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Наш экономический календарь очень прост в работе: обращайте внимание на новости и события, оказывающие высокое влияние на рынок – они обозначены красным цветом:</p><img src='/assets/strategy/news-2.jpg'><p>Каждый раз, перед началом торговой сессии, необходимо просматривать экономический календарь. Достаточно часто во время выхода важных новостей, прежде надежные индикаторы и торговые системы дают ложные сигналы – это неудивительно, ведь фундаментальный фактор способен принести на рынок огромную волатильность.</p><p>Именно поэтому опытные трейдеры предпочитают взять паузу в преддверии выхода важный новостей. Отсюда низкая активность на рынках, от чего на графиках можно наблюдать горизонтальные направления цен. Однако это позволяет отметить нам ценовой канал. После выхода новости, появляется движение, и, как только мы замечаем пробитие ценового канала, нужно незамедлительно входить в сделку в направлении пробития.</p><p>На нашем примере видно, что выход новости на рынке принес большой объем покупателей, отчего был пробит ценовой канал. Это значит, нам нужно покупать опцион <strong>ВВЕРХ</strong>:</p><img src='/assets/strategy/news-3.jpg'><p>Стоит отметить, что после резкого скачка курса после новости, чаще всего, он постепенно возвращается к тому уровню, на котором был до выхода информации. Соответственно, если мы не успели открыть сделку в нужном направлении сразу же после выхода новости, то лучше не рисковать и не пытаться поймать уходящий тренд – лучше сделать паузу и вернуться к торговле через пару часов, когда рынок «переварит» новость и стабилизируется</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_price": "<h1>Стратегия «Ценовой канал»</h1><p>Если вы предпочитаете совершать сделки без спешки, будучи уверенным в результате, советуем вам обратить внимание на торговлю внутри канала на «ночном» рынке. Данный вид торговли подходит абсолютно для всех активов, но использовать ее можно лишь для торговли вне сессии – для прибыльных сделок необходимо полное спокойствие на рынке.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Во время закрытых биржевых сессий активы движутся преимущественно в горизонтальном направлении. В это время большинство трейдеров, предпочитающих торги на волатильности котировок, уходят в тень. Однако торговля на «ночном» рынке имеет два важных преимущества:</p><ul><li>Медленное движение цены</li><li>Легко прогнозируемый рынок</li></ul><p>Таким образом, торговля внутри канала при правильном подходе способна принести трейдеру неплохую прибыль.</p><h2>Как торговать внутри канала?</h2><p>Рассмотрим на примере, как торговать внутри канала.</p><ol><li>Необходимо выбрать актив, который на данный момент не торгуется в рамках биржевой сессии;</li><li>Отмечаем на графике минимальный и максимальный уровень цены;</li><li>В итоге, визуальное направление курса должно быть горизонтальным:</li></ol><img src='/assets/strategy/price-1.jpg'><p>Далее следует проанализировать полученные данные на графике, и воспользоваться следующими сигналами:</p><ul><li>При приближении цены актива к верхней границе ценового канала, открываем сделку<strong>ВНИЗ</strong>;</li><li>При приближении котировок к нижней границе – открываем сделки <strong>ВВЕРХ</strong>:</li></ul><img src='/assets/strategy/price-2.jpg'><p>Стоит обратить внимание: часто цена может слегка не дойти до ценового канала или пересечь его – это не является критичным, так как курс вне сессии должен вернуться в канал. В качестве перестраховки сделки можно начать заключать немного позже.</p><h2>Торговые рекомендации</h2><ul><li>Время графика: <strong>5 минут</strong></li><li>Экспирация: <strong>15 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_sar": "<h1>Стратегия SAR</h1><p>Параболик – это индикатор, позволяющий оценивать не только движение котировок, но и тот момент, когда они совершают разворот. Полное название индикатора – Parabolic SAR, где первое слово обозначает направление кривой на графике, а SAR – это аббревиатура «Stop and Reserve», т.е. «Остановить и развернуть».</p><p>Данный индикатор является одним из самых востребованных инструментов технического анализа. Индикатор Parabolic SAR позволяет снизить эффект запаздывания при чтении графика, если на рынке присутствует тенденция.</p><h2>Почему стоит использовать этот индикатор?</h2><p>У Parabolic SAR имеется сходство с еще одним популярным индикатором – «Скользящая средняя», однако SAR обладает большей скоростью движения, что позволяет ему менять свое расположение к котировкам, реагируя на рыночный тренд. Индикатор Параболик SAR обладает рядом преимуществ:</p><ul><li>простота в использовании;</li><li>учет ценовых изменений с реакцией на время;</li><li>оперативное выявление разворота тренда.</li></ul><h2>Как торговать по индикатору «Параболик SAR»?</h2><p>Торговлю по индикатору «Параболик SAR» лучше рассмотреть, используя наглядный пример. Для начала нужно добавить индикатор на график – для этого в разделе «Индикатор» в списке нужно найти и выбрать «SAR»:</p><img src='/assets/strategy/sar-1.jpg'><p>После активации индикатора на графике появится пунктирная кривая – это и есть Параболик SAR.</p><img src='/assets/strategy/sar-2.png'><p>Читать индикатор очень просто – если пунктирная кривая находится под ценой, следует ожидать рост цены. В ином случае, когда кривая индикатора расположилась над ценой – целесообразно ожидать падение.</p><p>Сигналом для открытия сделки является пересечение индикатора Параболик с ценой на свечном графике. Ниже на примере мы можем наблюдать, что пунктирная кривая находилась <strong>над ценой</strong> – означает, что тренд был нисходящий. Отображение точки <strong>под ценой</strong> демонстрирует, что тренд изменился – это сигнал на совершение сделки покупки опциона ВВЕРХ.</p><img src='/assets/strategy/sar-3.jpg'><p>Используя индикатор Parabolic SAR, не стоит обращать внимание на изменение цены во флэте.</p><p>В таких условиях индикатор способен выдавать неверные сигналы. Чтобы их избежать, следует внимательно изучить тренд на предмет того, насколько он устоялся на рынке. При грамотном использовании индикатора Parabolic SAR, вы скоро убедитесь в том, что его сигналам можно доверять.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_traders": "<h1>Стратегия «Выбор трейдеров»</h1><p>Возможности биржевой торговли позволяют торговать, не только используя технические и фундаментальные данные, но и психологический фактор рынка. В этом помогает индикатор «Выбор трейдеров», наглядно демонстрирующий наиболее популярные опционы на данный момент. Допустим, сделки совершает тысяча трейдеров – 800 из них покупают опцион ВВЕРХ, а 200 – соответственно ВНИЗ. Индикатор в виде шкалы показывает 80% зеленого заполнения, а 20% - красным.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Торговая стратегия на индикаторе «Выбор трейдеров» относится к наиболее простым, ведь она не требует глубокого анализа. Индикатор показывает один из главных факторов рынка, а именно выбор участников торгов, что оказывает влияние на поведение графика:</p><ul><li>актив больше покупают – цена повышается;</li><li>актив больше продают – цена падает.</li></ul><h2>Как торговать по выбору трейдеров?</h2><p>Чтобы понять суть стратегии, мы покажем пример, как использовать индикатор «Выбор трейдеров» в торговле.</p><p>данный индикатор располагается в правой части платформы:</p><img src='/assets/strategy/trader-1.jpg'><p>в нашем примере шкала демонстрирует, что 98% трейдеров на данный момент совершают покупку опциона <strong>ВВЕРХ</strong>:</p><img src='/assets/strategy/trader-2.jpg'><p>в том случае, когда на шкале индикатора доминирует красный цвет, наш пример показывает, что 82% трейдеров делают покупку опциона <strong>ВНИЗ</strong>:</p><img src='/assets/strategy/trader-3.jpg'><p>шкала также может продемонстрировать данные, когда соотношение зеленого и красного цветов примерно одинаково – на этот случай следует выбрать другой актив для торговли:</p><img src='/assets/strategy/trader-4.jpg'><h2>Торговые рекомендации</h2><ul><li>Время графика: <strong>5 минут</strong></li><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_trends": "<h1>Стратегия «Торговля по тренду»</h1><p>Тренд – это основная тенденция направления цены актива. Торговля по тренду — это базовая стратегия торговли на фондовом рынке. Предлагаем вам наглядное руководство по данному способу торговли с рекомендациями по открытию сделок.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Торговать по тренду очень легко, все, что нужно уметь — это определять <strong>Восходящий</strong> (преимущественное направление цены вверх) или <strong>Нисходящий</strong> (преимущественное направление цены вниз) тренд на данный момент. Тренды задаются на биржах, где торгуются различные активы. В свою очередь, тренды имеют под собой техническую и фундаментальную почву. Поэтому при торговле по тренду очень важно внимательно проанализировать график.</p><h2>Как торговать по тренду?</h2><p>В первую очередь, определяем направление тренда. Для этого нужно провести восходящую линию – степень вертикальности определяется точками соприкосновения линейного графика и линии. На примере ниже, отчетливо видно, что цена направлена вверх, а это означает, что тренд восходящий:</p><img src='/assets/strategy/trends-1.jpg'><p>Следующим шагом, будет определение максимума или минимума цены. Так как тренд, в данном случае, восходящий, отмечаем на графике локальный максимум:</p><img src='/assets/strategy/trends-2.jpg'><p>После пробития локального максимума, следует ожидать дальнейшего восхождения тренда, а значит, мы должны совершать сделку на покупку опциона ВВЕРХ:</p><img src='/assets/strategy/trends-3.jpg'><p>Как можно видеть из примера, локальный максимум был пробит и цена устремилась в дальнейшем верхнем направлении.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_turn": "<h1>Стратегия «Разворот тренда»</h1><p>Торговля по стратегии «Разворот» осуществляется без индикаторов – трейдеру нужно уметь анализировать свечной график и своевременно открывать сделки.</p><p>В течении торговой сессии тренд множество раз разворачивается в обоих направлениях, а значит, научившись ловить нужный момент можно получить неплохую прибыль.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Данная стратегия очень проста – она позволяет определять разворот тренда и от этого принимать прибыльные решения. Для многих является преимуществом то, что она не требует использования индикаторов и ограничена анализом свечного графика.</p><h2>Как торговать по стратегии «Разворот»?</h2><p>Если у вас курс не отображается в виде свечного графика, его нужно включить перед началом торговли. Для этого следует выбрать соответствующий тип графика:</p><img src='/assets/strategy/turn-1.jpg'><p>Сигналом на разворот будет свечная модель, состоящая из 2 свечей – медвежьей и бычьей:</p><img src='/assets/strategy/turn-2.jpg'><p>Главное условие – у свечей должно быть тело примерно одинакового размера:</p><img src='/assets/strategy/turn-3.jpg'><p>А также похожий размер теней:</p><img src='/assets/strategy/turn-4.jpg'><p>На нашем примере сначала идет медвежья, а потом бычья свеча. Это сигнализирует нам о том, что тренд совершает разворот в восходящем направлении, а значит, нужно покупать опцион <strong>ВВЕРХ</strong>.</p><h2>Торговые рекомендации</h2><ul><li>Время графика: <strong>5 минут</strong></li><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_three-candles": "<h1>Стратегия «Три свечи»</h1><p>Стратегия «Три свечи» относится к простым, но в тоже время высокоэффективным торговым системам. Данная стратегия основана на паттернах – совокупности определенных колебаний на графике, исходя из которых, можно сделать эффективный прогноз движения курса.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Паттерн, который мы рассмотрим, называют «три свечи». Он также известен под названием разворотный бар. Стратегия проста в освоении для новичков, а опытные трейдеры охотно используют сигналы данной системы, комбинируя их с другими стратегиями в своей торговле.</p><h2>Как торговать по стратегии «Три свечи»?</h2><p>Для определения первой свечи паттерна нужно обратить внимание на свечной график. Нужные свечи имеют высшие и низшие точки High и Low, соответственно, по сравнению с соседними фигурами.</p><p>Следующая свеча является вторым баром паттерна, и своим закрытием она подтверждает формирование паттерна. Наконец, третья свеча становится финальной и приносит нам прибыль.</p><img src='/assets/strategy/three-candles-1.jpg'><p>Для торговли по этой стратегии нужно войти на рынок к началу формирования третьей свечи, сразу же после закрытия второй. Входа в рынок следует избегать, если первые две свечи имеют небольшой размер, а также в случае, когда вторая свеча большая.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1 свеча</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_seven-candles": "<h1>Стратегия «Семь свечей»</h1><p>По стратегии «Семь свечей» любят торговать как опытные, так и начинающие трейдеры. Данная система проста в освоении, не требует знаний технических тонкостей рынка, но в тоже время является достаточно эффективной и прибыльной. </p><h2>Почему стоит использовать эту стратегию?</h2><p>Несмотря на свою простоту, стратегия вполне стабильна. Она применяется для торговли по свечному графику в часовом таймфрейме. Суть стратегии заключается во входе на рынок с продолжительной экспирацией, игнорируя рыночный шум и непостоянные тренды. </p><h2>Как торговать по стратегии «Семь свечей»?</h2><p>Для начала обозначим интервал часовых свечей – он находится с 22:00 GMT до 11:00 GMT. Здесь мы можем увидеть 13 свечей, которые необходимо разделить на красные и зеленые. Вход на рынок происходит против движения большинства свечей в данный временной промежуток.</p><p>Чтобы открыть сделку на повышение, в нашем интервале должно быть не менее 7 красных свечей. В следующие часы (но не более четырех), ждем появление и закрытие свечи красного цвета. Это является сигналом к покупке опциона ВВЕРХ.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>Соответственно, если интервал содержит не менее 7 зеленых свечей, мы следим за появлением и закрытием в ближайшие 4 часа зеленой свечи. Она дает нам сигнал для покупки опциона ВНИЗ.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1-3 часов</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_andrews-pitchfork": "<h1>Индикатор «Вилы Эндрюса»</h1><p>Индикатор «Вилы Эндрюса» относится к инструментам технического анализа. Его разработал американский инженер из университета Массачусетса Алан Эндрюс. Трейдинг по данной системе существенно облегчает торговый процесс.</p><h2>Почему стоит использовать эту индикатор?</h2><p>Система представляет собой индикатор, который подходит для использования в торговле на коррекции, а также для работы трейдера по тренду. Используя индикатор, мы можем «чувствовать» тренд, обнаруживая моменты его смены и точки разворота.</p><h2>Как торговать по индикатору «Вилы Эндрюса»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/pitchfork-1.jpg'><p>Для формирования индикатора требуется выделение максимальной или минимальной цены на графике. В качестве первой точки используется высшее значение тренда, второй точкой идет низшее, а третья соответствует дну, от которого должен оттолкнуться тренд. Суть индикатора основана на остановке либо развороте тренда, что часто случается в районе линий поддержки и сопротивления.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>Индикатор должен активироваться</p><img src='/assets/strategy/pitchfork-3.jpg'><p>В момент, когда цена пробивает верхнюю или нижнюю линию индикатора совершаем сделку. Открывать сделку стоит в том направлении, в котором было пробитие.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>Пробитие уровня сопротивления, открываем сделку ВВЕРХ</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>3-5 свечей</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_dominoes": "<h1>Стратегия «Домино»</h1><p>Стратегия «Домино» лучше всего подходит для торговли на спокойном рынке. Сама система является легкой в использовании, и не требует от трейдера серьезных познаний в области валютных рынков.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Как мы уже сказали, стратегия довольна проста и отлично подходит для новичков. Система эффективно используется для торговли большинством активов, и при четком следовании основам стратегии способна давать неплохую прибыль. Она не требует фундаментального и технического анализа и основана на поверхностном наблюдении за ценой – чем она спокойнее, тем лучше.</p><h2>Как торговать по стратегии «Домино»?</h2><p>Для торговли используется свечной график. Для начала нам нужно найти актив, где имеется флет. Движение актива должно быть горизонтальным и входить в рамки как минимум одного часа.</p><img src='/assets/strategy/domino-1.jpg'><p>Сигналом к открытию сделки служит чередование красных и зеленых свечей в количестве не менее восьми раз. Мы открываем сделку ВВЕРХ или ВНИЗ в зависимости от цвета крайней свечи. Зеленая свеча для открытия сделки на понижение, а красная, соответственно, на повышение.</p><img src='/assets/strategy/domino-2.jpg'><p>На примере восьмая свеча красного цвета, значит открывать сделку будет в противоположном направлении ВВЕРХ.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1 свеча</strong></li><li>Инвестиция: <strong>5% от депозита</strong></li></ul>",
  "strategy_macd": "<h1>Индикатор «MACD»</h1><p>Индикатор «MACD» оптимально подходит для работы на средневолатильных рынках, однако при этом на графике должен быть четкий тренд. Узкий диапазон графика позволяет получать гораздо меньше ложных сигналов, нежели при использовании иных индикаторов по тренду. </p><h2>Почему стоит использовать этот индикатор?</h2><p>Индикаторы обеспечивают серьезную поддержку трейдеру. Все они имеют свои преимущества и недостатки, поэтому совместное использование нескольких индикаторов способно принести свои плоды. Таким образом, осцилляторы способны на эффективную работу внутри волатильного рынка, во время смены тренда на точках разворота.</p><p>Главным преимуществом системы MACD является совокупность в индикаторе импульса и тренда. Так как индикатор следует за трендом, он способен давать верные сигналы, уместное использование которых будет обеспечивать вам прибыль.</p><h2>Как торговать по индикатору «MACD»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/macd-1.jpg'><p>Индикатор MACD может комбинироваться с различными системами, предлагаем рассмотреть один из наиболее эффективных методов.</p><p>Когда сигнальная линия пересекается с нулевым уровнем MACD снизу вверх и обе гистограммы находятся выше нуля, следует ожидать рост цены.</p><p>При пересечении линии с нулевым уровнем  MACD сверху вниз и обе гистограммы находятся выше нуля, следует ожидать падение цены.</p><img src='/assets/strategy/macd-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>3-5 свечей</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_stochastics": "<h1>Индикатор «Стохастик»</h1><p>Стратегия торговли по индикатору «Стохастик» позволяет оценить скорость рынка, определив относительное положение цен закрытия в коридоре, учитывая минимальные и максимальные значения в определенное количество дней. Полное название индикатора: «Стохастический Осциллятор» (англ. Stochastic Oscillator).</p><h2>Почему стоит использовать этот индикатор?</h2><p>Данный индикатор снискал широкую популярность у многих трейдеров. Основными преимуществами стратегии торговли по «Стохастику» является простота в использовании и высокая эффективность. Точность сигналов зависит от того, насколько правильно применяется индикатор.</p><h2>Как торговать по индикатору «Стохастик»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/stoch-1.jpg'><p>Индикатор оптимален для использования на стабильных рынках с низким уровнем волатильности. Курс должен двигаться в довольно узком коридоре, поэтому необходимо удостовериться, что не зарождается направленный тренд.</p><p>Пересечение снизу-вверх сигнальной линии (красной) главной (синей) сигнализирует нам о перепроданности актива, а значит, нам нужно немедленно открывать позицию ВВЕРХ.</p><img src='/assets/strategy/stoch-2.jpg'><p>Если же главная линия идет вниз и пересекает сигнальную – это сигнал о перекупленности, следовательно, мы покупаем опцион ВНИЗ.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-4 свечи</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_bitcoin": "<h1>Торговля Биткоин</h1><p>Биткоин – новый финансовый инструмент, который пользуется огромным спросом у трейдеров различного калибра из-за высокой спекулятивности криптовалюты. Торговля на биткоинах стала самодостаточным рыночным явлением.</p><h2>Почему стоит торговать биткоином?</h2><p>Как известно, фондовые биржи работают только 5 дней в неделю, а в субботу и воскресенье они отдыхают. То же самое происходит на платформах для трейдинга – рынки с классическими валютными парами останавливаются. Но торговля биткоинами не прекращается ни на минуту. Это значит, что торговать на биткоине и других криптовалютах можно также беспрерывно.</p><h2>Как торговать биткоином?</h2><p>Рынок криптовалют самый волатильный из тех, что имеются на торговых платформах. Курс биткоина за день может меняться на десятки процентов вверх или вниз.</p><p>Перед тем, как входить на рынок через инструменты с биткоином, нужно учесть, что на его курс сильное влияние оказывают новости, а еще данной криптовалюте свойственны продолжительные тренды. Только грамотное использование индикаторов на графике биткоина позволяет торговать очень эффективно и получать стабильную прибыль.</p><p>Для торговли биткоином подойдёт индикатор Awesome Oscillator, добавляем его на график</p><img src='/assets/strategy/bitcoin-1.jpg'><p>Индикатор располагается под графиком и отображается в виде гистограммы. Пересечение гистограммы нулевого уровня и будет сигналом на совершение сделки.</p><p>На примере ниже можем наблюдать пересечение гистограммы сверху вниз — открывает сделку ВНИЗ.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>При пересечении гистограммы снизу вверх — открываем сделку ВВЕРХ.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-10 свечей</strong></li><li>Инвестиция: <strong>4% от депозита</strong></li></ul>",
  "strategy_gold": "<h1>Торговля золотом</h1><p>Золото в качестве торгового инструмента финансовых рынков привлекало внимание трейдеров во все времена. Когда-то этот металл благородных пород был эквивалентен ценности некоторых валют, сейчас же от этого остались только приятные воспоминания и волатильный инструмент для биржевой торговли.</p><h2>Особенности торговли золотом?</h2><p>За определенный промежуток времени цена золота совершает больше изменений, нежели иная валютная пара. Чтобы спрогнозировать движение курса золота, нужно следить за новостями фондовых рынков.</p><h2>Как торговать золотом?</h2><p>Итак, наша задача предугадать, как поведет себя цена золота на графике, и совершить верное действие, которое принесет нам прибыль. В этом помогают новости. Тогда основные рыночные активы находятся в упадке, золото идет верх. Если же экономическая ситуация центральных стран стабильна, благородный металл может пойти вниз.</p><img src='/assets/strategy/gold-1.png'><p>Золото способно более чувствительно реагировать на новости. К примеру, рыночные данные, которые влияют на валютную пару до 50 пунктов, способны изменить цену на золото более чем на 100 пунктов. Трейдерам, предпочитающим торговлю на высокой волатильности, этот инструмент наиболее подходит.</p><img src='/assets/strategy/gold-2.jpg'><p>Всегда обращайте внимание на влияние экономических новостей, если оно «Высокое» ожидается большая активность и трендовые движения.</p>",
  "strategy_correction": "<h1>Торговля на коррекции</h1><p>Коррекция – это изменение курса после продолжительного тренда, который стал причиной перепроданности или перекупленности рыночного актива. Стратегия торговли на коррекции относится к базовым и является обязательной в освоении для каждого трейдера.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Финансовые рынки находятся в бесконечном движении – курсы активов могут как резко взлететь, так и значительно обрушиться. Однако рыночный баланс рано или поздно приводит к коррекции курса, умещая его движение в прямой коридор.</p><h2>Как торговать на коррекции курса?</h2><p>Курсы двигаются волнообразно. Цена то поднимается вверх, то снова опускается вниз. Это основа финансовых рынков. Определенные движения курса повторяются, к ним относится та же коррекция</p><img src='/assets/strategy/corr-1.jpg'><p>Важно учитывать, что на пути восходящего тренда, актив не должен иметь локальных максимумов, как и минимумов на пути нисходящего тренда.</p><p>Для начала мы определяем тренд. К примеру, на свечном графике видим сформировавшийся восходящий тренд. Ловим очень длинную свечу, после которой должен стартовать разворот цены, и открываем сделку на понижение. Советуем дожидаться момента, когда станет понятно, что разворот состоится. Об этом нам скажет пара свечей против тренда, сигнализирующих о коррекции.</p><img src='/assets/strategy/corr-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-4 свечи</strong></li><li>Инвестиция: <strong>4% от депозита</strong></li></ul>",
  "strategy_fibonacci": "<h1>Стратегия «Линии Фибоначчи»</h1><p>Многие трейдеры бинарных опционов успешно используют уровни в своей торговле. Они позволяют очень эффективно применять технические индикаторы. Одним из самых востребованных является «Линии Фибоначчи».</p><h2>Когда стоит использовать эту стратегию?</h2><p>Всем известно, что стратегии, связанные с Фибоначчи, применяются исключительно на рынках с явными трендами. Флет напротив, совершенно не подходит для работы с рядами Фибоначчи.</p><h2>Как торговать по стратегии «Три свечи»?</h2><p>Прежде всего, необходимо правильно определить уровни. Восходящий тренд предполагает построение линии от нижней точки к верхней. Противоположное построение при нисходящим тренде.</p><p>Добавляем индикатор на график</p><img src='/assets/strategy/fibo-1.jpg'><p>Отмечаем минимум и максимум цены за ближайший период</p><img src='/assets/strategy/fibo-2.jpg'><p>Сформировав направление, мы получаем 6 уровней с начальной точкой 100, и конечно точкой 0. По умолчанию уровни выставлены на следующих точках: 23,6 (0,236), 38,2 (0,382), 50 (0,5), 61,8 (0,618) – это и есть ряд Фибоначчи. Настройки индикатора позволяют добавлять новые уровни и удалять старые. Но это для опытных и технически сильных трейдеров. Новичкам не советуем изменять стандартные значения.</p><p>Принято считать, что коррекция может происходить до уровней 38%, 50% и 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>И главный совет: не следует слепо доверять уровням, которые демонстрирует индикатор. Ложные сигналы следует фильтровать, используя дополнительные инструменты.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1-2 свечи</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "ec_title": "Экономический календарь",
  "reg-success_close": "Закрыть",
  "home_button-close": "Закрыть",
  "reg-success_title": "Успешная регистрация",
  "reg-success_text": "Для завершения регистрации необходимо нажать на ссылку в письме:",
  "reg-success_footer": "Если у вас возникли вопросы, пожалуйста, свяжитесь со службой поддержки Binarium:<br>+7 (499) 7033581",
  "home_login-button-get-bonus": "Получить бонус",
  "table-swipe": "Прокручивайте таблицу пальцем вправо или влево",
  "modal_close": "Закрыть",
  "gdpr_title": "Ваша конфиденциальность очень важна для нас",
  "gdpr_text": "<p>Мы рады сообщить, что полностью перешли на принципы защиты личных данных GDPR, это означает, что Вы теперь имеете больше контроля над данными, которыми делитесь с нами и так же над нашими возможностями использовать их.</p><p>Для того, чтобы иметь возможность и в дальнейшем пользоваться услугами нашей компании, пожалуйста подтвердите своё согласие на использование ваших персональных данных в рамках нашей политики конфиденциальности.</p><p>Я ознакомился (лась) с <a target=\"_blank\" href=\"/main/privacy\">Политикой по обработке персональных данных</a> (далее по тексту – «Политика») на Вашем сайте https://binarium.com, и настоящим письмом предоставляю компании BINARIUM LIMITED, HE 321566 (далее по тексту – «Компания») свое согласие на обработку моих персональных данных для всех целей и на всех условиях, изложенных в настоящей Политике.<br><br>Я обязуюсь выполнять все обязанности пользователя, предусмотренные Политикой, в том числе, но не исключительно, – незамедлительно уведомлять Компанию о каких-либо изменениях моих персональных данных.</p>",
  "gdpr_disagree": "Я не согласен с политикой конфиденциальности",
  "gdpr_agree": "Согласен",
  "strategy-cat_all": "Все стратегии",
  "strategy-cat_simple": "Простые",
  "strategy-cat_basic": "Базовые",
  "strategy-cat_advanced": "Продвинутые",
  "cookie-request_text": "Продолжая использовать наш сайт, вы даете согласие на обработку файлов cookie, которые обеспечивают правильную работу сайта.",
  "cookie-request_link": "Подробнее",
  "cookie-request_button": "Хорошо",
  "landing-fast-trading_pin-1": "Безопасность средств<br>в европейском банке",
  "landing-fast-trading_pin-2": "Политика неразглашения<br>личных данных",
  "landing-fast-trading_pin-3": "На финансовом рынке<br>с 2012 года",
  "landing-fast-trading_title-text": "<span>Зарабатывать быстро</span> на торговой платформе Binarium очень просто",
  "landing-fast-trading_title-button": "Попробуйте сейчас",
  "landing-fast-trading_tutorial-title": "Как я могу заработать за 30 секунд?",
  "landing-fast-trading_tutorial-step-1-text-1": "Выберите, куда пойдет график",
  "landing-fast-trading_tutorial-step-1-text-2": "Вверх",
  "landing-fast-trading_tutorial-step-1-text-3": "или",
  "landing-fast-trading_tutorial-step-1-text-4": "Вниз",
  "landing-fast-trading_tutorial-step-2-text-1": "За считанные секунды получите",
  "landing-fast-trading_tutorial-step-2-text-2": "до 85% прибыли",
  "landing-fast-trading_reg-info": "Попробуйте<br>сейчас",
  "landing-fast-trading_platform-title": "Платформа прибыльных инвестиций",
  "landing-fast-trading_platform-info-1-title": "Бесплатный учебный<br>счет на 60 000 ₽",
  "landing-fast-trading_platform-info-1-text": "Обучайтесь без риска, пользуйтесь всеми возможностями платформы.",
  "landing-fast-trading_platform-info-2-title": "Простая торговая<br>платформа",
  "landing-fast-trading_platform-info-2-text": "Платформа, понятная даже новичку, позволит быстро разобраться в трейдинге.",
  "landing-fast-trading_platform-info-3-title": "Бесплатное<br>обучение",
  "landing-fast-trading_platform-info-3-text": "Индивидуальные занятия, торговые стратегии, актуальные новости.",
  "landing-fast-trading_platform-info-4-title": "Оперативный<br>вывод средств",
  "landing-fast-trading_platform-info-4-text": "Используйте мгновенные выплаты и тратьте деньги уже сегодня.",
  "landing-fast-trading_platform-aside-1-title": "Минимальное пополнение",
  "landing-fast-trading_platform-aside-1-text": "600 ₽",
  "landing-fast-trading_platform-aside-2-title": "Торговые сделки от",
  "landing-fast-trading_platform-aside-2-text": "60 ₽",
  "landing-fast-trading_platform-aside-3-title": "Высокая доходность до",
  "landing-fast-trading_platform-aside-3-text": "85%",
  "landing-success-trading_pin-1": "Безопасность средств<br>в европейском банке",
  "landing-success-trading_pin-2": "Политика неразглашения<br>личных данных",
  "landing-success-trading_pin-3": "На финансовом рынке<br>с 2012 года",
  "landing-success-trading_slide-1-name": "Павел Дубовик",
  "landing-success-trading_slide-1-position": "предприниматель, г. Москва",
  "landing-success-trading_slide-1-text": "У меня несколько направлений заработка – бизнес с Китаем, интернет-проекты, трейдинг. И трейдинг для меня самое приятное. Все предельно просто, открываю сделку на понижение или повышение и получаю меньше  чем за минуту 75-85% прибыли.<br><br>Отдельно хочется выделить торговую комнату, мне открыли ее сразу после депозита на 200 долларов. Бинариум - это единственная торговая платформа, которая дает действительно независимые и доходные сигналы в торговой комнате.",
  "landing-success-trading_slide-2-name": "Оксана Сумцова",
  "landing-success-trading_slide-2-position": "бухгалтер, г. Пермь",
  "landing-success-trading_slide-2-text": "Торгую на платформе Бинариум в свободное время на работе. Все, что для этого нужно – это компьютер и интернет. Разбиралась недолго, прошла обучение на платформе, прочитала несколько стратегий и теперь получаю регулярный доход, побольше зарплаты.<br><br>А после работы трачу время только на домашние дела и семью. Для меня это самое главное.",
  "landing-success-trading_slide-3-name": "Антон Мороз",
  "landing-success-trading_slide-3-position": "инженер-электрик, г. Саратов",
  "landing-success-trading_slide-3-text": "С компанией Бинариум работаю уже 5 лет. За это время перепробовал много других платформ. Но только Бинариум постоянно совершенствуется и работает стабильно все это время. Очень быстрые выводы, бонусы на каждый депозит, большой выбор инструментов.<br><br>Провожу на платформе несколько часов в неделю и получаю приятную прибавку к зарплате. Недавно появился инструмент Тренды и торговать стало еще проще. Технический анализ проводится на платформе, а я только выбираю самые сильные сигналы и в один клик открываю прибыльные сделки.",
  "landing-success-trading_slide-4-name": "Игорь Авдеев",
  "landing-success-trading_slide-4-position": "программист, г. Екатеринбург",
  "landing-success-trading_slide-4-text": "Давно интересовался криптовалютой, когда это еще не было мейнстримом. Слежу за рынком, и очень хочется заработать на прыжках курса, но есть негативный опыт с одной из бирж, где попросту украли мои деньги.<br><br>Самое важное для меня на текущий момент – это большой доход на криптовалютных активах и сохранность денег. Среди всех компаний Бинариум предлагает самые высокие проценты на криптовалютах, при этом сохранность средств обеспечена европейским банком. Мои знания рынка помогают и я регулярно вывожу круглые суммы, с этим проблем не возникает.",
  "landing-success-trading_platform-title": "Платформа прибыльных инвестиций",
  "landing-success-trading_platform-1-title": "Высокая<br>доходность до",
  "landing-success-trading_platform-2-title": "Торговые<br>сделки от",
  "landing-success-trading_platform-2-text": "60 ₽",
  "landing-success-trading_platform-3-title": "Минимальное<br>пополнение",
  "landing-success-trading_platform-3-text": "600 ₽",
  "landing-success-trading_platform-4-title": "Быстрые<br>сделки",
  "landing-success-trading_platform-4-text": "1 мин.",
  "landing-success-trading_platform-5-title": "Вывод<br>средств",
  "landing-success-trading_platform-5-text": "1 час",
  "landing-success-trading_platform-6-title": "Минимальный<br>вывод",
  "landing-success-trading_platform-6-text": "300 ₽",
  "landing-success-trading_tutorial-title": "<span>Успешно торгуйте</span> на платформе Binarium",
  "landing-success-trading_tutorial-step-1-title": "Выберите актив",
  "landing-success-trading_tutorial-step-1-text": "Например, <strong>Bitcoin</strong>",
  "landing-success-trading_tutorial-step-2-title": "Введите сумму сделки",
  "landing-success-trading_tutorial-step-2-text": "Допустим, <strong>2000 ₽</strong>",
  "landing-success-trading_tutorial-step-3-title": "Откройте сделку",
  "landing-success-trading_tutorial-step-3-text": "Предположим, <span class=\"lst-adv__up\">Вверх</span>",
  "landing-success-trading_tutorial-step-4-title": "Получите прибыль",
  "landing-success-trading_tutorial-step-4-text": "Торгуйте с <strong>Binarium</strong>",
  "landing-success-trading_tutorial-button": "Попробуйте сейчас",
  "landing_social-form-title": "Регистрируйтесь через социальные сети",
  "landing-promo_title": "Удваиваем<br>ваш депозит",
  "landing-promo_text": "Пополните реальный<br>счёт в течение часа<br>после регистрации и<br>получите <span>бонус до</span>",
  "landing-promo_amount": "30 000 ₽",
  "act_label-1": "Тип счета",
  "act_label-2": "Сумма депозита",
  "act_label-3": "Максимальная сумма для вывода в 24 часа",
  "act_label-4": "Дополнительный бонус на депозиты",
  "act_label-5": "Трейдбек",
  "act_label-6": "Торговая комната",
  "act_label-7": "Количество доступных заявок на вывод в день",
  "act_button": "Открыть",
  "act_unlimited": "Без лимита",
  "act_trading-room-standart": "Стандартная",
  "act_trading-room-premium": "Премиум",
  "act_tradeback": "Трейдбек - возмещение части убыточных сделок трейдера. Начисляется каждый вторник в 12:00 по UTC-00",
  "ac-types@title": "Тип счета",
	"ac-types@label_depositSum": "Сумма депозита",
	"ac-types@label_tradeback": "Трейдбек",
	"ac-types@label_tradebackEnrolment": "Зачисление трейдбека",
	"ac-types@label_assets": "Торговые активы",
	"ac-types@label_withdrawalCountLimit": "Заявок на вывод средств, в день",
  "ac-types@label_withdrawalAmountLimit": "Лимит на вывод средств, в месяц",
  "ac-types@label_withdrawalDayAmountLimit": "Лимит на вывод средств, в день",
	"ac-types@label_tradingRoom": "Торговая комната",
	"ac-types@label_openDealsSum": "Сумма открытых сделок (за раз)",
	"ac-types@value_real": "реальные средства",
	"ac-types@value_bonus": "бонус",
	"ac-types@value_nolimit": "без лимита",
	"ac-types@btn": "повысить",
	"ac-types@self": "Ваш счет",
	"ac-types@tradeback-hint": "Трейдбек - возмещение части убыточных сделок трейдера. Начисляется каждый вторник в 12:00 по UTC-00",
  "captcha@title": "Вы ведь не робот?",
  "captcha@text": "Пожалуйста, кликните на чекбокс ниже.",
  "currency@solid_usd": "Доллар США ($ — USD)",
  "currency@solid_rub": "Российский рубль (₽ — RUB)",
  "currency@solid_eur": "Евро (€ — EUR)",
  "currency@solid_uah": "Украинская гривна (₴ — UAH)",
  "currency@solid_aud": "Австралийский доллар (A$ — AUD)",
  "currency@solid_thb": "Тайский бат (฿ — THB)",
  "currency@solid_kzt": "Казахстанский тенге (₸ — KZT)",
  "currency@solid_brl": "Бразильский реал (R$ — BRL)",
  "currency@solid_try": "Турецкая лира (₺ — TRY)",
  "currency@solid_inr": "Индийская рупия (₹ — INR)",
  "withdrawal-error@amount-limit": "Превышен лимит суммы вывода",
  "promo-gift@bonus": "бонус",
	"promo-gift@freeSpins": "страховые сделки",
	"promo-gift@tradeRoom": "торговая комната",
  "promo-gift@tickets": "билеты розыгрыша",
  "home@account-label": "Ваш счет",
  "home@account-type": "Типы счетов",
  "home@account-button": "Пополнить счет",
  "home@tr-label": "Торговая комната",
  "home@tr-slogan": "Прибыльная торговля с лучшими трейдерами",
  "home@tr-text": "Совместная торговля только с самыми опытными трейдерами Binarium. Прибыльные сигналы, советы и бесценный опыт.",
  "home@tr-btn": "Войти в комнату",
  "home@assets-title": "Активы с высокой доходностью",
  "home@asset-timer-label": "До окончания торгов осталось",
  "home@asset-timer-days": "дни",
  "home@asset-timer-hours": "ч",
  "home@asset-timer-minutes": "м",
  "home@asset-timer-seconds": "с",
  "home@asset-timer-btn": "Торговать",
  "tr@title": "Торговая комната",
  "tr@subtitle": "инструмент для уверенной и простой торговли",
  "tr@text": "Клиенты, имеющие доступ в Торговую комнату получают эффективные торговые сигналы от наших лучших трейдеров и зарабатывают.",
  "tr@btn-deposit": "Получить доступ",
  "tr@btn-navigate": "В торговую комнату",
  "tr@signal-title": "Что такое торговый сигнал?",
  "tr@signal-text1": "Торговый сигнал — образец прибыльной по мнению наших трейдеров сделки. Сигнал состоит из актива, рекомендуемой цены и времени входа в сделку, а также ее завершения.",
  "tr@signal-text2": "Трейдеры дают оценку силы и надежности каждого сигнала, а вы принимаете решение, воспользоваться ли прогнозом нашей команды.",
  "tr@advices-title": "Торговая комната это",
  "tr@advice-1-title": "Советы<br>по торговле",
  "tr@advice-1-text": "Как выстроить свою стратегию сделок? Рекомендации от лучших трейдеров.",
  "tr@advice-2-title": "Самые свежие новости",
  "tr@advice-2-text": "Мы уже собрали все важные события, которые могут повлиять на результаты сделок.",
  "tr@advice-3-title": "Ответы трейдеров на вопросы",
  "tr@advice-3-text": "Узнайте, почему стратегии нашей команды приносят прибыль.",
  "tr@advice-4-title": "Понятная<br>аналитика рынка",
  "tr@advice-4-text": "Без сложных графиков, все ясно и по делу.",
  "tr@advice-5-title": "2 торговые сессии по 4 часа в день",
  "tr@advice-5-text": "Cигналы от трейдеров Binarium с понедельника по четверг.",
  "tr@advice-6-title": "Около 30 сигналов в день",
  "tr@advice-6-text": "Звуковые оповещения в браузере не дадут их упустить.",
  "tr@advice-7-title": "Обучение торговле",
  "tr@advice-7-text": "Учитесь у лучших!",
  "tr@join-title": "Как присоединиться к Торговой комнате?",
  "tr@join-text": "Пополните ваш счет на сумму от <span>500 $</span>, <span>500 €</span> или <span>30 000 ₽</span>. Cумма пополнения останется на вашем счету. Используйте ее, чтобы заработать на Binarium еще больше.",
  "tr@business-text": "Пополните свой счет на сумму<br> от <span>500 $</span>, <span>500 €</span> или <span>30 000 ₽</span>",
  "tr@business-list": "<li>Cессию проводит один из опытных трейдеров Binarium</li><li>Быстрые результаты сделок</li>",
  "tr@vip-text": "Пополните свой счет на сумму<br>от <span>5000 $</span>, <span>5000 €</span> или <span>300 000 ₽</span>",
  "tr@vip-list": "<li>Персональный менеджер</li><li>Детальные комментарии по каждому сигналу</li><li>Сделки со сроком более 1 дня</li><li>Торговля по последним мировым новостям и событиям</li><li>Обучение торговле</li>",
  "tr@popular": "Популярный выбор",
  "tradeback@text": "Binarium поддерживает своих пользователей и возмещает часть убыточных сделок. Трейдбек — это инструмент по возмещению части сделок трейдера. Трейдбек начисляется за предыдущую неделю и поступает на счет каждый вторник.",
  "tradeback@true": "Получать трейдбек",
  "tradeback@false": "Не получать трейдбек",
  "tradeback@submit": "Сохранить изменения",
  "BG6265@logo": "Платформа прибыльных инвестиций",
    "BG6265@security": "Безопасность и защита средств обеспечивается европейским банком",
    "BG6265@ei-title": "Эффективные инвестиции",
    "BG6265@reg-inv-1": "Зарегистрируйтесь и получите доступ",
    "BG6265@reg-inv-2": "к самой современной платформе бесплатно.",
    "BG6265@reg-inv-3": "60 000 ₽",
    "BG6265@reg-inv-4": "на демосчете и 100% бонус на первый депозит.",
    "BG6265@freereg": "Бесплатная регистрация",
    "BG6265@eubank": "Безопасность и защита средств обеспечивается европейским банком",
    "BG6265@feature-1-title":"51 289 трейдеров",
    "BG6265@feature-1-text":"онлайн ежедневно",
    "BG6265@feature-2-title":"1 259 685 $",
    "BG6265@feature-2-text":"выведено за прошлую неделю",
    "BG6265@feature-3-title":"657 сделок",
    "BG6265@feature-3-text":"каждую минуту",
    "BG6265@scroll-1-title":"300 ₽ —<br>стартовый<br>депозит",
    "BG6265@scroll-1-text":"Низкий порог входа",
    "BG6265@scroll-2-title":"60 ₽ —<br>минимальная<br>сумма сделки",
    "BG6265@scroll-2-text":"Торгуйте c минимальными<br>рисками",
    "BG6265@scroll-3-title":"Доходность<br>до 90%",
    "BG6265@scroll-3-text":"Получайте прибыль на<br>самых выгодных условиях",
    "BG6265@platform-1": "Все платформы",
    "BG6265@platform-2": "Все устройства",
    "BG6265@platform-3": "Популярные браузеры",
    "BG6265@start-trade": "Начать торговать бесплатно",
    "BG6265@start-to-trade": "Начать торговать",
    "BG6265@tradeback-title": "Уникальная возможность —<br>возврат части убыточных сделок",
    "BG6265@tradeback-amount": "Сумма депозита",
    "BG6265@tradeback-name": "Трейдбек",
    "BG6265@tradeback-fund": "Зачисление трейдбека",
    "BG6265@tradeback-fund-bonus": "Бонус",
    "BG6265@tradeback-fund-real": "Реальные средства",
    "BG6265@tradeback-openacc": "Открыть счет бесплатно",
    "BG6265@risk-warning": "<p><span>Предупреждение о рисках.</span> Торговые операции осуществляемые на платформе Binarium сопряжены с существенным риском потери капитала. Пожалуйста, внимательно ознакомьтесь с общими условиями торговли, представленными на нашем сайте, до осуществления любых инвестиций. Вам дается право личного, некоммерческого использования информационной системы находящейся на данном сайте. Право использования является ограниченным, не исключительным. Деятельность компании ведется за пределами Российской Федерации.</p>",
    "BG6265@home_login-email-placeholder": "Ваша почта",
    "BG6265@home_login-password-placeholder": "Выберите пароль",
    "BG6265@home_pick-a-currency": "Валюта счета",
    "BG6265@home_login-button-reg": "Открыть счет бесплатно",
    "BG6265@slide-1-text": "Бинариум предлагает широкий спектр активов, от валютных пар до криптовалют. Есть активы, которых нет на других платформах. Хочу отметить возможность торговать по выходным.",
    "BG6265@slide-1-author": "Дмитрий",
    "BG6265@slide-1-place": "Омск, Россия",
    "BG6265@slide-2-text": "Торговать начал именно с Бинариума. Быстро разобрался как все устроено, отлично работает поддержка, много полезных инструментов. Особенно нравится что со временем прокачиваешь свой аккаунт и получаешь больше привилегий.",
    "BG6265@slide-2-author": "Александр",
    "BGBG6265@slide-2-place": "Харьков, Украина",
    "BG6265@slide-3-text": "Благодаря Binarium научился управлять своим капиталом и грамотно инвестировать.",
    "BG6265@slide-3-author": "Даршит",
    "BG6265@slide-3-place": "Варка, Индия",
    "BG6265@slide-4-text": "Лучшая платформа, которая не стоит на месте: добавляют новые активы, делают розыгрыши, выводят прибыль еще быстрее. Спасибо за возможность заработать.",
    "BG6265@slide-4-author": "Рамин",
    "BG6265@slide-4-place": "Баку, Азербайджан",
    "BG6265@slide-5-text": "Лучшая платформа! Торговать очень удобно даже новичку. Выводят все заработанное, в поддержке действительно помогают быстро. Очень радует торговая комната и советы трейдеров. Спасибо Бинариум, удачи и успехов вам.",
    "BG6265@slide-5-author": "Ольга",
    "BG6265@slide-5-place": "Новосибирск , Россия",
    "BG6265@slide-6-text": "Хочу поблагодарить Бинариум за профессионализм и качественный продукт. За все время работы (а это без малого 3 года) никаких нареканий. Все четко, оперативно и на высшем уровне.",
    "BG6265@slide-6-author": "Лейла",
    "BG6265@slide-6-place": "Тараз, Казахстан",
    "BG6265@slide-7-text": "Спасибо за возможность зарабатывать. Из плюсов хочу выделить понятный дизайн, оперативный вывод, турниры с реальными деньгами, высокий % выплат, возможность торговать на выходных. Однозначно рекомендую.",
    "BG6265@slide-7-author": "Лестари",
    "BG6265@slide-7-place": "Денпасар, Индонезия",
    "BG6265@start-title": "Начать легко",
    "BG6265@start-1-title": "Зарегистрируйтесь",
    "BG6265@start-1-text": "Откройте бесплатный счет за пару минут.",
    "BG6265@start-2-title": "Изучите платформу",
    "BG6265@start-2-text": "Доступ ко всем возможностям Binarium через демосчет.",
    "BG6265@start-3-title": "Внесите депозит",
    "BG6265@start-3-text": "Используйте его, чтобы открыть сделки и получить первый доход от трейдинга.",
    "BG6265@start-4-title": "Заберите прибыль",
    "BG6265@start-4-text": "Выводите заработанные средства мгновенно.",
    "BG6265@soc-reg-1": "Быстрая регистрация через социальные сети",
    "BG6265@soc-reg-2": "или с почтой",
    "BG6265@fast-deposit": "Удобное пополнение и быстрый вывод средств",
    "BG6265@copyright": "© 2020 Binarium Ltd. 8 лет на рынке",
    "BG6265@soc": "в соцсетях",
    "BG6265@fast-support": "Консультации и поддержка Binarium 24/7",
    "BG6265@st-title": "Уверенный старт<br>в трейдинге с Binarium",
    "BG6265@list-1": "Демо счет 60 000 ₽",
    "BG6265@list-2": "Депозит от 300 ₽",
    "BG6265@list-3": "Вывод в течение 1 часа",
    "BG6265@profit-1-title": "7 дней<br>в неделю",
    "BG6265@profit-1-text": "Зарабатывайте в выходные дни",
    "BG6265@profit-2-title": "Сигналы<br>и аналитика",
    "BG6265@profit-2-text": "Профессиональная помощь опытных трейдеров в торговой комнате Binarium",
    "BG6265@profit-3-title": "Выгодный<br>трейдбек",
    "BG6265@profit-3-text": "Компенсируем убытки за сделки",
    "BG6265@home_agree": "Я принимаю",
    "BG6265@home_agree-with-conditions": "условия соглашения",
    "avatar@change": "Изменить",
    "avatar@error": "Не удалось загрузить файл",
    "avatar@delete": "Удалить",
    "avatar@add": "Добавить аватар",
    "avatar@save": "Сохранить"
}
