{
  "about_title": "Binarium çift değişkenli opsiyon brokeri 2012 yılından beri profesyonel hizmet sunmaktadır. Çalışmalar süresince birikmiş olan, tecrübe, şirketin rahat bir ticaret için gereken her şeyi, dünyanın dört bir yanından tüccarlara sağlamasına olanak vermiştir. <br> Bizimle çalışmanın bir kaç avantajı:",
  "about_advantage-1": "Modern ticaret platformu",
  "about_advantage-2": "Yenilikçi teknolojik altyapı ",
  "about_advantage-3": "Kapsamlı eğitim<br>temel",
  "about_advantage-4": "Nitelikli müşteri hizmeti",
  "about_text-1": "Platformumuzun sezgisel olarak erişilebilir arayüzü ve web sitemiz, ticari esasları olabilecek en kısa sürede içerisinde anlamanıza olanak sağlar. Acemi bir yatırımcı dahi bu yeni ticari zemine uyum sağlamakta güçlük çekmeyecektir.",
  "about_text-2": "Para çekme müraacatları anında işlenmektedir, ve geliştirilmiş ticari platform düzenli olarak güncellenir, ki bu para aktarımlarının bekleme olmaksızın derhal açılmasına olanak sağlar. Binarium müşteri odaklı bir brokerdir, öncelikli olarak her şey sizin rahatlığınız için yapılır.",
  "about_regnum": "Kayıt numarası",
  "about_email": "E-posta:",
  "about_phone": "İrtibat numarası:",
  "about_phone-number": "+ 357 (22) 052784",
  "asset-catalog_title": "Mal varlığı kataloğu",
  "asset-catalog_start-trade": "Bu mal varlığını işleme koy",
  "asset-catalog_session": "Ticari oturum",
  "asset-catalog_time-EUR/GBP": "Pazartesi - Cuma 07:00 - 16:00 GMT",
  "asset-catalog_text-EUR/GBP": "Oran belirtilen sıralamadadır: Sterlin (GBP) Euro (EUR) için döviz kuru. Muhasebe birimi İngiliz sterlini (GBP) olduğu zaman EUR/GBP çapraz-kurdur.",
  "asset-catalog_time-EUR/USD": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/USD": "Euro (birim simgesi - EUR) Avrupa bölgesinde yer alan 17 ülkenin resmi para birimidir. Ayrıca, farklı 9 ülkede de kullanılmaktadır. Europara dünyanın en büyük parasal zeminine sahiptir, ABD doları zemininden daha büyüktür. Avrupa para birimi için ADB doları ile ödeme yapıldığı durumlarda, EUR/USD döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-GBP/USD": "Pazartesi — Cuma 07:00 — 18:00 GMT",
  "asset-catalog_text-GBP/USD": "İngiliz sterlini veya sterlin (birim simgesi -GBP) Birleşik Krallık ulusal para birimidir, Falkland, St. Helena, Ascension Adaları için yasal ödeme şekli olduğu gibi, Tristan da Cunha ve Gibraltar, ayrıca Birleşik Krallık denizaşırı toprakları için de geçerlidir. Muhasebe biriminin ABD doları olması durumunda bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-GBP/RUB": "Pazartesi — Cuma 07:00 — 16:00 GMT",
  "asset-catalog_text-GBP/RUB": "İngiliz sterlini veya sterlin (birim simgesi -GBP) Birleşik Krallık ulusal para birimidir, Falkland, St. Helena, Ascension Adaları için yasal ödeme şekli olduğu gibi, Tristan da Cunha ve Gibraltar, ayrıca Birleşik Krallık denizaşırı toprakları için de geçerlidir. Muhasebe biriminin Rus rublesi olması durumunda bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-NZD/USD": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-NZD/USD": "Yeni Zelanda doları (birim simgesi - NZD) Yeni Zelanda, Niue, Cook Adaları, Tokelau ve Pitcairn için resmi para birimidir. Bu birim aynı zamanda ''Kiwi'' olarak da bilinir - bu bir tür kuş olduğu gibi Yeni Zelanda'nın sembollerinden bir tanesidir. Muhasebe biriminin ABD doları (USD) olması durumunda bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-USD/CHF": "Pazartesi — Cuma 07:00 — 18:00 GMT",
  "asset-catalog_text-USD/CHF": "İsviçre Frangı (simgesi - CHF) Liechtenstein ve İsviçre'nin ödeme aracıdır. Mali üniteler İsviçre Merkez Bankası tarafından yönetilir. Madeni Paralar, banknotların aksine federal darphane tarafından çıkarılır. Bu birim çifti bir dolaylı kotasyondur (bir dolaylı döviz çifti), ulusal para birimini ABD doları (USD) üzerinden ifade eder.",
  "asset-catalog_time-EUR/RUB": "Pazartesi — Cuma 07:00 — 16:00 GMT",
  "asset-catalog_text-EUR/RUB": "Euro (birim simgesi - EUR) Avrupa bölgesinde yer alan 17 ülkenin resmi para birimidir. Ayrıca, farklı 9 ülkede de kullanılmaktadır. Europara dünyanın en büyük parasal zeminine sahiptir, ABD doları zemininden daha büyüktür. Avrupa para birimi için Rus rublesi ile ödeme yapıldığı durumlarda, bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-GBP/JPY": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/JPY": "İngiliz sterlini veya sterlin (birim simgesi -GBP) Birleşik Krallık ulusal para birimidir, Falkland, St. Helena, Ascension Adaları için yasal ödeme şekli olduğu gibi, Tristan da Cunha ve Gibraltar, ayrıca Birleşik Krallık denizaşırı toprakları için de geçerlidir. Muhasebe biriminin Japon yeni olması durumunda bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-GBP/CHF": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/CHF": "İngiliz sterlini veya sterlin (birim simgesi -GBP) Birleşik Krallık ulusal para birimidir, Falkland, St. Helena, Ascension Adaları için yasal ödeme şekli olduğu gibi, Tristan da Cunha ve Gibraltar, ayrıca Birleşik Krallık denizaşırı toprakları için de geçerlidir. Muhasebe biriminin İsveç frangı olması durumunda bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-AUD/CHF": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/CHF": "Avustralya doları (AUD) dünyada sıklıkla ticareti yapılan para birimleri arasında beşinci sıradadır. Yöneten kuruluş Avustralya Rezerv Bankası'dır. Avustralya yüksek faiz oranlarına sahip olduğu için birim aktif olarak takas işlemlerinde kullanılmaktadır. Japonya, Çin ve Amerika Birleşik Devletleri ile yapılan ticari ilişkilerden etkilenmiştir. Avustralya ekonomisi ağırlıklı olarak mal ihracatına bağlı olduğu için (özellikle de altın ve diğer metaller), ''emtia'' birimleri olarak ifade edilir. İsviçre frangının muhasebe birimi olduğu durumlarda, bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-EUR/CAD": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/CAD": "Euro (birim simgesi - EUR) Avrupa bölgesinde yer alan 17 ülkenin resmi para birimidir. Ayrıca, farklı 9 ülkede de kullanılmaktadır. Europara dünyanın en büyük parasal zeminine sahiptir, ABD doları zemininden daha büyüktür. Avrupa para birimi için Kanada doları ile ödeme yapıldığı durumlarda, bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-AUD/JPY": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/JPY": "Avustralya doları (AUD) dünyada sıklıkla ticareti yapılan para birimleri arasında beşinci sıradadır. Yöneten kuruluş Avustralya Rezerv Bankası'dır. Avustralya yüksek faiz oranlarına sahip olduğu için birim aktif olarak takas işlemlerinde kullanılmaktadır. Japonya, Çin ve Amerika Birleşik Devletleri ile yapılan ticari ilişkilerden etkilenmiştir. Avustralya ekonomisi ağırlıklı olarak mal ihracatına bağlı olduğu için (özellikle de altın ve diğer metaller), ''emtia'' birimleri olarak ifade edilir. Japon yeninin muhasebe birimi olduğu durumlarda, bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-CAD/JPY": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-CAD/JPY": "Kanada doları (CAD, ''Loonie'' ''Küçük Dolar'') dünyanın yedinci ticari hacmi büyük para birimidir. Yöneten kuruluş Kanada Bankası'dır. Komşusu olan - ABD ekonomisinden etkilenmiştir. Kanada ekonomisinin bağlı olduğu mal ihracatı (özellikle de enerji, yağ, kereste), ''emtia'' birimleri olarak ifade edilir. Japon yeninin muhasebe birimi olduğu durumlarda, bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-AUD/NZD": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/NZD": "Avustralya doları (AUD) dünyada sıklıkla ticareti yapılan para birimleri arasında beşinci sıradadır. Yöneten kuruluş Avustralya Rezerv Bankası'dır. Avustralya yüksek faiz oranlarına sahip olduğu için birim aktif olarak takas işlemlerinde kullanılmaktadır. Japonya, Çin ve Amerika Birleşik Devletleri ile yapılan ticari ilişkilerden etkilenmiştir. Avustralya ekonomisi ağırlıklı olarak mal ihracatına bağlı olduğu için (özellikle de altın ve diğer metaller), ''emtia'' birimleri olarak ifade edilir. Yeni Zelanda dolarının muhasebe birimi olduğu durumlarda, bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-EUR/AUD": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/AUD": "Euro (birim simgesi - EUR) Avrupa bölgesinde yer alan 17 ülkenin resmi para birimidir. Ayrıca, farklı 9 ülkede de kullanılmaktadır. Europara dünyanın en büyük parasal zeminine sahiptir, ABD doları zemininden daha büyüktür. Avrupa para birimi için Avustralya doları ile ödeme yapıldığı durumlarda, bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-GBP/CAD": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/CAD": "İngiliz sterlini veya sterlin (birim simgesi -GBP) Birleşik Krallık ulusal para birimidir, Falkland, St. Helena, Ascension Adaları için yasal ödeme şekli olduğu gibi, Tristan da Cunha ve Gibraltar, ayrıca Birleşik Krallık denizaşırı toprakları için de geçerlidir. Muhasebe biriminin Kanada doları olması durumunda bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-NZD/JPY": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-NZD/JPY": "Yeni Zelanda doları (birim simgesi - NZD) Yeni Zelanda, Niue, Cook Adaları, Tokelau ve Pitcairn için resmi para birimidir. Bu birim aynı zamanda ''Kiwi'' olarak da bilinir - bu bir tür kuş olduğu gibi Yeni Zelanda'nın sembollerinden bir tanesidir. Muhasebe biriminin Japon yeni olması durumunda bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-AUD/CAD": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/CAD": "Avustralya doları (AUD) dünyada sıklıkla ticareti yapılan para birimleri arasında beşinci sıradadır. Yöneten kuruluş Avustralya Rezerv Bankası'dır. Avustralya yüksek faiz oranlarına sahip olduğu için birim aktif olarak takas işlemlerinde kullanılmaktadır. Japonya, Çin ve Amerika Birleşik Devletleri ile yapılan ticari ilişkilerden etkilenmiştir. Avustralya ekonomisi ağırlıklı olarak mal ihracatına bağlı olduğu için (özellikle de altın ve diğer metaller), ''emtia'' birimleri olarak ifade edilir. Kanada dolarının muhasebe birimi olduğu durumlarda, bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-EUR/NZD": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/NZD": "Euro (birim simgesi - EUR) Avrupa bölgesinde yer alan 17 ülkenin resmi para birimidir. Ayrıca, farklı 9 ülkede de kullanılmaktadır. Europara dünyanın en büyük parasal zeminine sahiptir, ABD doları zemininden daha büyüktür. Avrupa para birimi için Yeni Zelanda doları ile ödeme yapıldığı durumlarda, bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-EUR/CHF": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/CHF": "Euro (birim simgesi - EUR) Avrupa bölgesinde yer alan 17 ülkenin resmi para birimidir. Ayrıca, farklı 9 ülkede de kullanılmaktadır. Europara dünyanın en büyük parasal zeminine sahiptir, ABD doları zemininden daha büyüktür. Avrupa para birimi için İsveç frangı ile ödeme yapıldığı durumlarda, bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-BTC/EUR": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/EUR": "Bitcoin (BTC) bir elektronik kripto-para birimidir. Günümüzde, Bitcoin kripto-para birimleri arasında en popüler olandır. Muhasebe biriminin Euro olması durumunda bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-BTC/USD": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/USD": "Bitcoin (BTC) bir elektronik kripto-para birimidir. Günümüzde, Bitcoin kripto-para birimleri arasında en popüler olandır. Muhasebe biriminin ABD doları olması durumunda bu döviz çifti bir dolaysız kotasyondur.",
  "asset-catalog_time-BTC/GBP": "Pazartesi — Cuma 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/GBP": "Bitcoin (BTC) bir elektronik kripto-para birimidir. Günümüzde, Bitcoin kripto-para birimleri arasında en popüler olandır. Muhasebe biriminin İngiliz sterlini olması durumunda bu döviz çifti bir dolaysız kotasyondur.",
  "calendar_monday": "Pzt",
  "calendar_tuesday": "Sal",
  "calendar_wednesday": "Çrş",
  "calendar_thursday": "Prş",
  "calendar_friday": "Cum",
  "calendar_saturday": "Cmt",
  "calendar_sunday": "Pz",
  "calendar_pick-a-year": "Yıl seçin",
  "calendar_month-1": "Ocak",
  "calendar_month-2": "Şubat",
  "calendar_month-3": "Mart",
  "calendar_month-4": "Nisan",
  "calendar_month-5": "Mayıs",
  "calendar_month-6": "Haziran",
  "calendar_month-7": "Temmuz",
  "calendar_month-8": "Ağustos",
  "calendar_month-9": "Eylül",
  "calendar_month-10": "Ekim",
  "calendar_month-11": "Kasım",
  "calendar_month-12": "Aralık",
  "deals-history_title": "Ticaret geçmişi",
  "deals-history_pick-an-option": "Bir opsiyon türü seçin",
  "deals-history_pick-an-asset": "Mal varlığı seçin",
  "deals-history_button": "Uygula",
  "deals-history_empty": "Seçili olan dönem için işlemler bulunamadı. Değiştirmeyi deneyin veya",
  "deals-history_reset": "sınıflanıyor",
  "deals-history_filters": "filtreler",
  "deals-history_table-date": "Tarih ve saat",
  "deals-history_table-asset": "Varlık",
  "deals-history_table-value": "Değer",
  "deals-history_table-operation": "İşlem",
  "deals-history_table-close": "Kapanış saati",
  "deals-history_table-expiration": "Süre sonu",
  "deals-history_table-sum": "Tutar",
  "deals-history_table-income": "Gelir",
  "deals-history_table-profit": "Kar",
  "deals-history_filter-deposits-all": "Tüm seçenekler",
  "deals-history_filter-deposits-turbo": "Turbo",
  "deals-history_filter-deposits-binary": "İkili",
  "deals-history_filter-assets-all": "Tüm varlıklar",
  "faq_title": "Sorular ve cevaplar",
  "faq_group-0-title": "Genel",
  "faq_group-0-q-0": "Bir demo hesabı sağlıyor musunuz?",
  "faq_group-0-a-0": "<p>Kayıttan hemen sonra, bir alıştırma hesabı alacaksınız: onunla nasıl ticaret yapacağınızı öğrenebilirsiniz, o hesaptan para çekemezsiniz, ticari terminalde hesaplar arası geçiş yaparak, gerçek ve demo hesaplarlar ile aynı anda çalışabilirsiniz, </p>",
  "faq_group-0-q-1": "Binarium ile nasıl çalışmaya başlayabilirim?",
  "faq_group-0-a-1": "<p>Piyasada çalışmanın temel prensiplerine vâkıfsanız ve ikili opsiyonların ticaretini biliyorsanız, yapmanız gereken tek şey hesabınızı tamamlamanız ve ticarete başlamanız. Minimum mevduat oranı 10$/10€ veya 600 rubledir. Eğer ki yeteneklerinize güvenmiyorsanız, demo hesap kullanarak alıştırma yapın ve eğitim materyallerimize göz atmayı ihmal etmeyin. </p>",
  "faq_group-0-q-2": "Ticarete başlamadan önce herhangi bir belge imzalamam gerekiyor mu?",
  "faq_group-0-a-2": "<p> Herhangi bir şey imzalamanız gerekmiyor. Kayıt esnasında müşteri sözleşmemizi onaylıyorsunuz. </p>",
  "faq_group-0-q-3": "Bazı ülkelerle çalışmayla ilgili herhangi bir kısıtlama var mı?",
  "faq_group-0-a-3": "<p>Yalnızca 3 ülkenin müşterileri hizmetlerimizden faydalanamaz - ABD, İsrail ve Ukrayna. Bu ülkelerin müşterileri sitemize kayıt olamaz ve ticaret yapamaz. </p>",
  "faq_group-0-q-4": "Çalışmaya başlamadan önce herhangi bir yazılım indirmem gerekiyor mu?",
  "faq_group-0-a-4": "<p>Hayır, ticari işlemler web sitemizdeki terminal üzerinden yürütülmektedir. Herhangi bir bilgisayardan ticaret yapabilirsiniz, tek yapmanız gereken kullanıcı adı ve şifrenizi girmek. Fakat ondan önce, brokerin web sitesinde bir hesap oluşturmanız gerekiyor. </p>",
  "faq_group-0-q-5": "İkili opsiyon nedir?",
  "faq_group-0-a-5": "<p>İkili opsiyon mal varlığınının değeri dahilinde yükselmekte veya düşmekte olan bir hisseyi açmanızı sağlayabilecek bir borsa takas aracıdır. Tüm kâr ve risk ticari işlem gerçekleşmeden öncesinde bilinmektedir. </p>",
  "faq_group-0-q-6": "Bir opsiyonun sona erme süresi nedir?",
  "faq_group-0-a-6": "<p>Kapanış zamanı aynı zamanda sona erme süresi olarak da bilinir. ticari işlemin kapanış sürecini gösteren zamandır. İşlem sonuçlarıyla, tüccar ya daha öncesine kabul etmiş olduğu bir ödeme alır veya hiçbir şey almaz. Hepsi tüccarın tahminlerinin gerçekleşmesine bağlıdır.</p>",
  "faq_group-0-q-7": "Kapanış fiyatı nedir?",
  "faq_group-0-a-7": "<p>Kapanış fiyatı opsiyonun sona ermesiyle belirtilen mal varlığının fiyatıdır. Bahis ya kâr edilerek kapatılır, ya da tüccar hiçbir şey almaz. ve işlem kapanış fiyatına bağlı bir kayıpla kapatılır. </p>",
  "faq_group-0-q-8": "Hangi koşullarda bir opsiyon kârlı hale gelir?",
  "faq_group-0-a-8": "<p>Tahmininizin gerçekleşmesi takdirde kâr edersiniz. Örneğin, fiyatın yükseleceğini tahmin ettiniz (bir ALMA opsiyonu açtınız) - bu durumda, eğer ki opsiyon süresinin dolmasıysa mal varlığı fiyatı, ticari işlemin açılışındaki fiyatından yüksekse kâr hesabınıza aktarılır. Tam tersine bir SATIM opsiyonunda - kâr yapabilmek için, opsiyonun süresinin dolduğu an fiyat, ticari işlemin açıldığı andaki fiyattan düşük olmalıdır. </p>",
  "faq_group-0-q-9": "Müşteri hizmetlerinden bir geri arama talep edebilir miyim?",
  "faq_group-0-a-9": "<p>Evet, ilgili bir başvuru oluşturun ve e-posta adresimize <a href=\"mailto:support@binarium.com\">support@binarium.com</a> veya <a class=\"open-chat-button\">canlı sohbet</a> kısmına gönderin. Bir kaç dakika içerisinde, geri aranacaksınız. </p>",
  "faq_group-1-title": "Hesap",
  "faq_group-1-q-0": "Nasıl kayıt olabilirim?",
  "faq_group-1-a-0": "<p>Tek yapmanız gereken sitemizin ana sayfasına yer alan hızlı kayıt formunu doldurmanız. </p>",
  "faq_group-1-q-1": "Kayıt olmak için hesabıma yükleme yapmam gerekiyor mu?",
  "faq_group-1-a-1": "<p>Hayır, kayıt işlemi ücretsizdir. Yalnızca gerçek bir hesap üzerinden ticarete başlarken hesabınıza yükleme yapmanız gerekmektir. Bundan önce, demo hesap kullanarak alıştırma yapabilirsiniz. </p>",
  "faq_group-1-q-2": "İş için hangi para birimi kullanılabilir?",
  "faq_group-1-a-2": "<p>Kayıt esnasında kullanıma uygun 3 para biriminden 1 tanesini seçebilirsiniz - dolar / euro / ruble. Hesabınızın para birimini değiştiremeyeceğinizi hatırlatırız, o yüzden seçiminizi bilinçli yapın. </p>",
  "faq_group-1-q-3": "Hangi hesaba yükleme yapma yöntemleri mevcut?",
  "faq_group-1-a-3": "<p>Binarium müşterilerinin bir banka kartı vasıtasıyla para yatırmasına olanak sağlar (VISA / Mastercard / Maestro), elektronik ödeme sistemleri - Qiwi, Yahdex, Money, Neteller, Webmoney, Sberbank.Online, China Union Pay, AlfaClick, Promsvyazbank. Ayrıca mobil operatörler ve kripto para birimleri kullanarak da (Bitcoin, Litecoin, Dogecoin) hesabınızı doldurabilirsiniz. </p>",
  "faq_group-1-q-4": "Hesabıma yükleme yapmak ne kadar sürer?",
  "faq_group-1-a-4": "<p>Hesabınıza yükleme anında yapılır. Para Binarium hesabına yatırıldığı an, ticari platform üzerinde veya şahsi hesabınızda hemen görüntülenebilir. </p>",
  "faq_group-1-q-5": "Para yatıramıyorum, bu sorunu nasıl çözebilirim?",
  "faq_group-1-a-5": "<p>Bu sorunun bir çok sebebi olabilir. Durumunuzu anlayabilmemiz açısından, lütfen müşteri hizmetlerine talep gönderin. Bunu <a href=\"mailto:support@binarium.com\">support@binarium.com</a> adresine başvuru yaparak veya sorunu <a class=\"open-chat-button\">canlı sohbet</a> kısmına bildirerek sağlayabiliriniz.</p>",
  "faq_group-1-q-6": "Hesabımdan nasıl para çekebilirim?",
  "faq_group-1-a-6": "<p>Kullanılabilen seçenekler: banka kartı, Qiwi/Yandex Money/WebMoney e-cüzdanları. Mikro hesap sahiplerinin para çekebilmek için yalnızca bir etkin müraacatı olabilir. </p>",
  "faq_group-1-q-7": "Hesaptan para çekimi için bir başvuru oluşturamıyorum, Sorun ne olabilir?",
  "faq_group-1-a-7": "<p>Öncelikle, profilinizde tüm şahsi bilgilerinizin listelenmiş olup olmadığından emin olun, kontrol edebilmek için ''Profil'' kısmına gidin, tekrar ediyoruz, tüm bilgilerinizin başvuru talebinde bulunulmadan önce doğru girmiş olduğunuzdan emin olun, +,-,/ vb. sembolleri geçersizdir. Eğer ki tüm bilgiler doğru girilmişse, fakat sorun devam ediyorsa, lütfen canlı sohbet veya <a href=\"mailto:support@binarium.com\">support@binarium</a> vasıtasıyla müşteri hizmetleri ile iletişime geçin. </p>",
  "faq_group-1-q-8": "Hesabın durumunu korumam gerekir mi? Evetse, nasıl yapabilirim? ",
  "faq_group-1-a-8": "<p>Hesabın durumu bakiyesine bağlıdır. Durumunu korumak için hesabın bakiyesinin belli bir sınırın altına düşmemesi gerekir. Bu konu hakkında daha fazla bilgiye sitenin \"Hesap Türleri\" kısmından erişebilirsiniz. Paranın tamamı dikkate alınır: bakiyeden olanlar ve ticari işlemler içerisinde yer alanlar da dahildir.</p>",
  "faq_group-2-title": "Finans",
  "faq_group-2-q-0": "En az para yatırma tutarı ne kadardır?",
  "faq_group-2-a-0": "<p>Minimum para yatırma tutarını 60 ruble veya 10$ / 10€ olarak belirledik. Bundan daha küçük miktarda para yatırmanız mümkün değildir.</p>",
  "faq_group-2-q-1": "Maksimum para yatırmada bir limit var mıdır?",
  "faq_group-2-a-1": "<p>Böyle bir limitimiz yok. Ancak, bir ödeme için müşteri tarafından bir hesaba 600 000 ruble / 10 000 $ / 10 000 € tutarından daha fazla para yatırılamaz. Yine de bu miktarda işlemleri sınırsız olarak peş peşe tekrarlayabilirsiniz.</p>",
  "faq_group-2-q-2": "Minimum ve maksimum para çekme miktarı nedir?",
  "faq_group-2-a-2": "<p>Minimum çekim tutarı 300 ruble veya 5 $ / 5 € kadardır. Her çekim işlemi için maksimum miktar 15 000 ruble yada 250 $ / 252 € olabilir.</p>",
  "faq_group-2-q-3": "15 000 ruble veya 250 $ / 250 € tutarından fazlasını nasıl çekebilirim?",
  "faq_group-2-a-3": "<p>Bu limit hızlı ödeme yapılabilmesi için belirlenmiştir çünkü bunun üzerindeki tutarları çekmesi daha zordur. Daha fazla çekim yapmanız gerekirse çekim miktarlarını 15 000 / 250 $ / 250 € tutarlık parçalara ayırabilirsiniz. Çekim sayısı hesap türüne bağlıdır. Bir ödemede yüklü çekimler yapabilmek için lütfen şirket desteği ile iletişime geçin</p>",
  "faq_group-2-q-4": "Hesaba para eklemenin/çekmenin ek ücreti var mıdır?",
  "faq_group-2-a-4": "<p>Komisyon veya ödeme bedeli almıyoruz. Ancak, ödeme sisteminiz tarafından belirli bir yüzde, komisyon olarak alınabilir.<p>",
  "faq_group-2-q-5": "Ödeme çekim işlemi ne kadar hızlıdır?",
  "faq_group-2-a-5": "<p>Şirketin finans departmanının çalışma saatleri içerisinde yapıldığı takdirde başvurunuz bir saat içerisinde işleme alınır, bunun için şirketin tüm gereksinimleri doğrultusunda hesabınızın doğrulanmış olması gerekir. Finans departmanı iş günlerinde 10:00 ila 22:00 (GMT +2) saatlerinde çalışmaktadır. Başvurunuz finans departmanının çalışma saatlerinden sonra veya hafta sonunda yapılırsa sonraki iş gününün başlangıcında işleme alınır.</p>",
  "faq_group-2-q-6": "Bir çekim politikası",
  "faq_group-2-a-6": "<p>Başvurunun dosyalanması ve şirket tarafından işleme alınması için müşterinin <a href=\"/main/profile\">Profil</a> kısmında istenen tüm verileri doldurması gerekir. Veriler yanlış veya eksikse çekim işlemi reddedilebilir ya da gecikebilir. Şirket, hesabın yüklendiği aynı havuzdan çekim yapar. Bu şekilde bir işlem mümkün değilse <a class=\"open-chat-button\">çevrimiçi sohbet</a> ile veya <a href=\"mailto:support@binarium.com\">support@binarium.com</a> adresi aracılığıyla teknik destekle iletişime geçin.",
  "faq_group-2-q-7": "Çekim işlemi sırasında belge beyan etmem gerekir mi? Evetse, hangileri beyan etmeliyim?",
  "faq_group-2-a-7": "<p>İlk çekim için kişisel ve pasaport bilgilerinizi sunmanız gerekir. <p><p>Kayıt sırasında beyan ettiklerinizle uyuşmayan birden fazla kredi kartı veya ödeme bilgisi kullanırsanız tam onay prosedüründen yeniden geçmek ve kredi kartının size ait olduğunu kanıtlamanız gerekir. Üçüncü taraflara çekim işlemi yasaktır.</p><p>Bunu yapmak için pasaportunuzun ve banka kartınızın (ön yüzünün) taranmış görüntüsünü <a href=\"mailto:support@binarium.com\">support@binarium.com</a> göndererek sahibinin isimi ile soy isminin görünür olmasını sağlarsınız. Elinizde basılı bir kart yoksa Binarium hesabına aktarım işleminin dekontu ile pasaportunuzun sureti ile göndermeniz gerekir.</p><p>Şirket, kart sahibinin ve ticaret hesabının verilerinin uyuşmaması durumunda ek doküman isteme hakkına sahiptir.</p>",
  "faq_group-2-q-8": "Neden çekim talebim tamamlanmasına rağmen kart / e-cüzdanımda para yok?",
  "faq_group-2-a-8": "<p>The time period for withdrawal of funds depends on the selected payment system.</p><ul><li>In case of withdrawal to a bank card. The process of sending funds consists of several steps, and the time of receipt of funds depends on the bank in which your card is issued. Transfer of funds to a bank card may take up to several working days.</li><li>In the case of withdrawal to the e-wallet. The funds will be received on the e-wallet in an hour after confirmation of the request by the financial department.</li></ul><p>There are various force majeure situations in which there may be delays in time period of  funds (for example, technical problems in the processing center or failure of the e-wallet system). Please treat with understanding to such situations, as this is not the fault of the company.If funds didn’t received on your card / e-wallet within the specified time, please contact <a class=\"open-chat-button\">customer support</a> for more details on the status of your withdrawal.</p>",
  "faq_group-2-q-9": "Bonus fon nedir?",
  "faq_group-2-a-9": "<p>A bonus is an absolute amount of money that the company credits to your account to increase your trading potential. The amount of the bonus depends on the sum of the account replenishment and account status.</p><p>We provide the following kinds of bonuses:</p><ul><li>Welcome bonus - is only credited to new customers upon the first deposit;</li><li>Bonus for participating in various company events;</li><li>Insurance of transactions - reimbursement of losses for a limited number of transactions;</li><li>A bonus from the prize fund as part of any competition, the prize fund is distributed among the participants depending on the taken place.</li></ul><p>The conditions for obtaining the bonus and its size are discussed in each particular case. The company might deprive you of the granted bonus at any time if you have violated any of the clauses of the client agreement.</p><p>When replenishing an account, you can refuse to enroll a bonus. If the replenishment had to be carried out in parts because of the limitations of payment systems, please contact <a class=\"open-chat-button\">support</a> to get a full bonus.</p>",
  "faq_group-2-q-10": "Mevduat sigortası / ticaret sigortası veya sigorta seçeneği nedir?",
  "faq_group-2-a-10": "<p>The client may be provided with a limited number of insured transactions. The company undertakes to compensate losses for such transactions in case they happen.</p><p>There are several rules:</p><ul><li>Only the first transactions/options are insured;</li><li>The value of one transaction can not be higher than 33% of the deposit;</li><li>The total insurance can not exceed the amount of the deposit.</li></ul><p>If the trader received, for example, five insured transactions, and if after they have been closed the balance of the account is less than before the trade was conducted, the broker reimburses the difference. In this case, the funds credited as compensation are considered as bonus funds and they are subject to the same rules as the usual bonus.</p><p>If you did not violate the conditions under which the insurance is provided, then just contact <a class=\"open-chat-button\">support</a> to get the compensation.</p>",
  "faq_group-2-q-11": "Hangi şartlarda ikramiyeyi çekmek mümkündür?",
  "faq_group-2-a-11": "<p>The bonus itself can not be withdrawn immediately after it has been accrued, broker gives this money as an addition to your deposit to increase your trading opportunities. Money earned with bonus funds is also a bonus and is available for withdrawal only after the necessary trade turnover is achieved. To withdraw the bonus itself, you need to achieve x40 turnover of the amount of the bonus on the account. If you were given a no deposit bonus, then the leverage is increased to 50, that is, the turnover on the account should be equal to the bonus x50 and the maximum amount of withdrawal can not exceed the amount of added no deposit bonus. Cash prizes from free tournaments of the company are bonus, which are available for withdrawal after achieving a x40 turnover.</p><p>Example. When you've made a deposit, you accrued $ 150 as a bonus. According to the rules, it is necessary that the total value of the purchased options is 30 x 150 = $ 4500. After this value is achieved, you can withdraw the bonus funds. In this case, both profitable and unprofitable transactions are taken into account. Early terminated deals are not included in the turnover. There are no restrictions on the withdrawal of profits.</p><p></p><p>If you are going to withdraw the part of the deposit, then the bonus is automatically deducted from your account.</p><p>Any points that remain unclear can be clarified by the Binarium customer support.</p>",
  "faq_group-3-title": "Ticaret",
  "faq_group-3-q-0": "Maksimum ticaret miktarı nedir?",
  "faq_group-3-a-0": "<p>Kurallara göre bir işleme 1000$/1000€/60 000 rubleden fazlası yatırılamaz. Ancak, işlem sayısı sınırsızdır.</p>",
  "faq_group-3-q-1": "Minimum ticaret miktarı nedir?",
  "faq_group-3-a-1": "<p>İşlemlerin hacmi 1$/1€/60 ruble tutarından az olamaz.</p>",
  "faq_group-3-q-2": "Nasıl ticaret yaparım?",
  "faq_group-3-a-2": "<p>Bundan önce, mal varlığını, sona erme sürecini, faaliyet miktarını seçmeniz gerekmektedir ve seçili varlığın fiyatının hareket istikametini belirlemeniz gerekmektedir. Eğer ki fiyatın artacağını düşünüyorsanız, okun üzerine arzu edilen istikamette tıklayın (yukarı), eğer ki fiyatın düşeceğini düşünüyorsanız, aşağı okun üzerine tıklayın.</p>",
  "faq_group-3-q-3": "Hesap hareketleri geçmişi nerede sergileniyor?",
  "faq_group-3-a-3": "<p>Ticaret geçmişini kişisel hesabınızda ve (<a href=\"/main/deal-history\">\"Ticaret Geçmişi\"</a>kısmından) ticaret platformunun \"Geçmiş\" kısmından görebilirsiniz.</p>",
  "faq_group-3-q-4": "Peki ya kar marjı?",
  "faq_group-3-a-4": "<p>Tahmin gerçekleşirse kar, işlemin %90'ına ulaşır.</p>",
  "faq_group-3-q-5": "Açılan işlemlerimi nasıl takip edebilirim?",
  "faq_group-3-a-5": "<p>İşlemler varlık çizelgesinde görüntülenir. Aynı anda farklı 4 grafik ile çalışabilirsiniz.</p>",
  "faq_group-3-q-6": "İkili opsiyon ticareti ne zaman kullanılabilir?",
  "faq_group-3-a-6": "<p>Tüm mal varlıklarının ticareti Pazartesi ila Cuma süresince mümkündür. Sadece hafta sonları kripto para birimi (Bitcoin) ticareti yapabilirsiniz.</p>",
  "faq_group-3-q-7": "Her varlık için ticaret saatlerini nerede bulabilirim?",
  "faq_group-3-a-7": "<p>Ticaret saatleri \"Mal varlığı kataloğu\"nda bulunur.</p>",
  "faq_group-3-q-8": "Ticaret eğitimi veriyor musunuz?",
  "faq_group-3-a-8": "<p>Evet, Binarium yeni başlayanların için alıştırma sunmaktadır, ücretsiz bilgi ''Eğitim'' bölümünde yer alır. Firma'nın analistlerinden biriyle bireysel eğitim yapabilmek mümkündür. Şahsi eğitmene ihtiyacınızı varsa, <a class=\"open-chat-button\">canlı sohbet</a> kısmından veya telefon vasıtasıyla detayları konuşmanız gerekmektedir.</p>",
  "faq_group-3-q-9": "İşlemler nasıl denetleniyor?",
  "faq_group-3-a-9": "<p>İşlem geçmişinde gördüğünüz tüm bilgiler broker sisteminde saklanır. Açılış ve kapanış işlemi sırasındaki varlığım tam fiyatını, varlığın ismi ile saniyesi içerisinde işlemin açılış/kapanış süresini içerir. </p><p>Tüccarın şüpheye düştüğü durumlarda broker, teklif verene teklifin yeniden değerlendirilmesi için bir talep gönderir. Bu durumda, doğrulama süreci başvurunun ardından 3 günden fazla süremez. Müşteri, doğrulama sonuçlarını Binarium'a ulaşmasının hemen ardından alır.</p>",
  "faq_group-3-q-10": "Teklifler neden FOREX teklifleri ve diğer kaynaklarla uyuşmuyor?",
  "faq_group-3-a-10": "<p>The reasons for such variance are:</p><ul><li>Forex displays the price of Bid and Ask, while Binarium displays the average price, which is calculated by the formula (Bid+Ask)/2;</li><li>Quotations come from different sources, they may vary slightly;</li><li>A small difference in the time of receipt of quotations may cause a difference in quotes (exactly - 4th-5th digit after comma).</li></ul><p>By registering you agree that it is the quotes from Binarium that are of primary importance. They may not coincide with quotations from other resources. Third-party resources can not be used to reconcile quotations, they can be used only as an auxiliary tool.</p>",
  "forgot_title": "Şifrenizi mi unuttunuz?",
  "forgot_mail-sended": "Şifre yenileme ilgili daha fazla talimat içeren bir mektup adresinize gönderildi! Eğer ki mektubu almadıysanız, lütfen menajeriniz ile iletişime geçin veya <a class=\"open-chat-button\">canlı sohbet</a> vasıtasıyla destek hattıyla ya da e-posta yoluyla<a href=\"mailto:support@binarium.com\">support@binarium.com</a> bizimle bağlantı kurun",
  "forgot_type-email": "Şifre kurtarma için e-posta belirtin",
  "forgot_instruction": "Şifre yenileme ilgili daha fazla talimat içeren bir mektup e-posta adresinize gönderildi! Kayıt yaparken kullandığınız e-posta adresini hatırlamıyorsanız <a class=\"open-chat-button\">canlı sohbet</a> veya e-posta<a href=\"mailto:support@binarium.com\">support@binarium.com</a> vasıtasıyla Binarium Destek Hattıyla iletişime geçin",
  "forgot_button": "Gönder",
  "forgot_input-email": "E-posta",
  "home_tournament-header": "Turnuva",
  "home_tournament-label-1": "Fiyat",
  "home_tournament-label-2": "Tür",
  "home_tournament-type-pay": "Öde",
  "home_tournament-type-free": "Ücretsiz",
  "home_tournament-prize-label": "Ödül fonu",
  "home_tournament-prize-button": "Katıl",
  "home_tournament-default-button": "Devam ",
  "home_tournament-default-title": "Yeni turnuva yaklaşıyor!",
  "home_tournament-default-info-1": "Haberleri takip edin.",
  "home_tournament-default-info-2": "Katılın ve kazanın!",
  "home_slogan-title-alt": "%60 daha fazla kazanın!",
  "home_slogan-text-alt": "Hesabınıza şimdi para yatırarak %60'a varan hoş geldin bonusunu fon olarak alabilirsiniz.",
  "home_slogan-header": "Promosyon",
  "home_slogan-title": "Bir tüccar olmak artık %100 daha kârlı!",
  "home_slogan-text": "Hesabınıza yükleme yapın - biz ikiye katlayalım. Geç kalmayın!",
  "home_slogan-offer-valid": "Teklif geçerli",
  "home_offer-deposit": "Bakiye yükleme",
  "home_demo-banner-title": "Demo Hesabı",
  "home_demo-banner-preface": "Eşsiz bir fırsat:",
  "home_demo-banner-text-1": "Paranızı riske etmeden platformun uzmanı olun",
  "home_demo-banner-text-2": "Depozito olmaksızın mal varlığı ticaretini deneyimleyin",
  "home_demo-banner-text-3": "Sınırsız uygulama için 1000 USD/ 60000 RUB",
  "home_demo-banner-button": "Uygulama",
  "home_slogan": "Her başarılı ticari işlem başına %90 oranında kâr edin",
  "home_button-login": "Oturum Aç",
  "home_button-register": "Kaydol",
  "home_login-email-placeholder": "E-posta",
  "home_login-password-placeholder": "Şifre",
  "home_login-remember": "Beni hatırla",
  "home_login-remember-device": "Beni hatırla",
  "home_pick-a-currency": "Para Birimi",
  "home_login-forgot": "Şifrenizi mi unuttunuz?",
  "home_login-button": "Oturum Aç",
  "home_login-button-reg": "Ücretsiz bir hesap<br>açın",
  "home_agree": "Kabul ediyorum",
  "home_agree-with-conditions": "koşulları ve sözleşme",
  "home_payments": "Kanıtlanmış ve hızlı para çekimi",
  "home_socials": "Sosyal ağlar",
  "home-wallet_text": "Neredeyse bitti! Lütfen hesabın para birimini sein",
  "home-wallet_button": "Ticarete başlayın",
  "home-offer-banner_title": "Teklif geçerlidir",
  "new-password_title": "Yeni şifre",
  "new-password_hint": "Yeni bir şifre seçin ve belirleyin",
  "new-password_success": "Şifre başarıyla değiştirildi",
  "new-password_enter-password": "Yeni şifre",
  "new-password_repeat-password": "Şifre doğrulayın",
  "new-password_button": "Kaydet",
  "payments_title": "Bir depozito yatırın",
  "payments_method": "Para yatırma yöntemi seçin",
  "payments_requisites": "Ödeme sisteminin ayrıntılarını girin",
  "payments_enter-requisite": "Giriş",
  "payments_no-bonus": "Bonus yok",
  "payments_attribute-card": "kart numarası",
  "payments_attribute-email": "e-posta",
  "payments_attribute-phone": "telefon numarası",
  "payments_attribute-customer_purse": "cüzdan numarası",
  "payments_pick-sum": "Depozito miktarı seçin",
  "payments_pick-own-sum1": "Kendi miktarınızı almak ister misiniz?",
  "payments_pick-own-sum2": "Giriş alanını kullan",
  "payments_popular-choice": "Popüler seçim",
  "payments_bonus": "Bonus",
  "payments_success-title": "Mevduat başarılı",
  "payments_success-body": "Teşekkürler! Depozito hesabınıza yatırıldı.<br><br>Bu mesaj otomatik olarak kapanacak. Kapanmazsa düğmeye tıklayın:",
  "payments_success-button": "Devam",
  "payments_fail-title": "Hata",
  "payments_fail-body": "İşlem sırasında bir hata meydana geldi, lütfen ödeme formuna geri dönün ve tekrar deneyin:<br><br>Bu mesaj otomatik olarak kapanacaktır, kapanmaması durumunda, düğmeye tıklayın:",
  "payments_fail-button": "Geri",
  "payments_error-empty-sum": "Depozito miktarı girin",
  "payments_error-min-sum": "Minimum depozito {{min}}.",
  "payments_error-max-sum": "Maksimum depozito {{max}}.",
  "payments_error-promotion": "Promosyon kullanılabilir değil",
  "payments_error-promotion-expired": "Promosyonun süresi doldu",
  "payments_error-promotion-range": "Bu bonus {{min}} ila {{max}} tutarında depozitolar için geçerlidir. Başka bir miktarda yükleme yapmak istiyorsanız lütfen promosyon kodunu silin",
  "payments_total-pay": "Ödenecek tutar",
  "payments_total-deposit": "Hesap almak",
  "payments_deposit-button": "Bir depozito yatırın",
  "payments_promo": "Promosyon kodum var",
  "payments_hint-title": "Bonus nedir?",
  "payments_bonus-usage-title": "Bonus öğeler",
  "payments_bonus-usage-text1": "Bonus, tüccarların ticaret potansiyelini artırmak için şirket tarafından sunulan ek fondur.",
  "payments_bonus-usage-text2": "Para yatırırken, hesabınıza belirli bir miktar bonus para yatırılabilir, bonusun büyüklüğü depozitonuzun büyüklüğüyle ilişkilidir.",
  "payments_bonus-usage-text3": "Bonus para çekim miktarını sınırlamaz - istediğiniz zaman karınızı ve yatırdığınız tutarı çekebilirsiniz.",
  "payments_hint-preface": "Bonus, tüccarların ticaret potansiyelini artırmak için şirket tarafından sunulan ek fondur.",
  "payments_hint-open-button": "Daha Fazla Bilgi Edinin",
  "payments_hint-close-button": "Gizle",
  "payments_hint-text": "When making a deposit, a certain amount of bonus money may be credited to your account, size of bonus depends on the size of your deposit. The bonus does not limit the withdrawal of funds - you can withdraw profit, as well as the amount of your deposit, at any time. However, in case you withdraw part of the deposit, the unused bonus is canceled, as these funds are an addition to your deposit. To withdraw bonus funds, the turnover (the sum of all transactions, both profitable and unprofitable) must equal to the bonus multiplied by 30. The turnover starts to be calculated immediately after the bonus funds are credited. When opening transactions, we're using real funds firstly, and only then bonus ones. If the deposit had to be carried out in parts because of the limitations of payment systems, please contact support to get a total bonus. The bonus is not obligatory. You can refuse it.",
  "payments-method_card": "Visa/Mastercard",
  "payments-method_qiwi": "Qiwi",
  "payments-method_qiwi_ecom": "Qiwi",
  "payments-method_yandex_money_ecom": "Yandex money",
  "payments-method_webmoney_1gp": "WebMoney",
  "payments-method_alfaclick_1gp": "Alfaclick",
  "payments-method_mobile_commerce_1gp": "Mobil ticaret",
  "profile_personal": "Kişisel Bilgiler",
  "profile_name": "İsim",
  "profile_surname": "Soyadı",
  "profile_nickname": "Kullanıcı adı",
  "profile_birthday": "Doğum Tarihi",
  "profile_gender": "Cinsiyet",
  "profile_gender-female": "Kadın",
  "profile_gender-male": "Erkek",
  "profile_contacts": "İrtibat Kişileri",
  "profile_email": "E-posta",
  "profile_email-hint": "E-posta adresi belirlemek veya değiştirmek için lütfen destek hattımızla iletişime geçin",
  "profile_phone": "Telefon",
  "profile_country": "Ülke",
  "profile_timezone": "Saat Dilimi",
  "profile_address": "Adres",
  "profile_pick-a-country": "Ülke seçin",
  "profile_pick-a-timezone": "Saat dilimi seçin",
  "profile_email-changing": "Şifre değiştirin",
  "profile_current-password": "Geçerli şifre",
  "profile_new-password": "Yeni şifre",
  "profile_repeat-password": "Şifre doğrulayın",
  "profile_error-passwords-not-same": "Şifre ve şifre doğrulaması eşleşmemektedir",
  "profile_password_changed": "Şifre başarıyla değiştirildi",
  "profile_button-saved": "Kaydedildi!",
  "profile_button-save": "Kaydet",
  "profile_social": "Bir profili sosyal ağlara bağlayın",
  "profile_social-on": "Bağlantılı",
  "profile_social-setup": "Bağlantı",
  "profile_subscribe": "Bonuslar ve şirketin önemli etkinlikleri hakkında bilgi alın",
  "tools_title": "Ticari oturumlar",
  "tools_table-region": "Bölge",
  "tools_table-center": "Finans merkezleri",
  "tools_table-open-time": "Açılış saati",
  "tools_table-close-time": "Kapanış saati",
  "tools_region-1": "Asya",
  "tools_region-2": "Avrupa",
  "tools_region-3": "Amerika",
  "tools_region-4": "Okyanusya",
  "tools_region-1-city-1": "Tokyo",
  "tools_region-1-city-2": "Hong Kong",
  "tools_region-1-city-3": "Singapur",
  "tools_region-2-city-1": "Frankfurt",
  "tools_region-2-city-2": "Londra",
  "tools_region-3-city-1": "New York",
  "tools_region-3-city-2": "Chicago",
  "tools_region-4-city-1": "Wellington",
  "tools_region-4-city-2": "Sydney",
  "transactions_title": "İşlem geçmişi",
  "transactions_pick-a-type": "Tür seçin",
  "transactions_pick-a-status": "Durum seçin",
  "transactions_button-submit": "Uygula",
  "transactions_result-not-found": "Seçili olan dönem için işlemler bulunamadı. Değiştirmeyi deneyin veya",
  "transactions_result-reset": "şu değerleri sıfırla;",
  "transactions_result-filters": "filtreler",
  "transactions_table-date": "Tarih ve saat",
  "transactions_table-type": "İşlem türü",
  "transactions_table-system": "Ödeme sistemi",
  "transactions_table-amount": "Tutar",
  "transactions_table-status": "Durum",
  "transactions_status-any": "Durum fark etmez",
  "transactions_status-process": "İşleniyor",
  "transactions_status-new": "Yeni",
  "transactions_status-rejected": "Onaylanmadı",
  "transactions_status-success": "Başarılı",
  "transactions_status-fail": "Başarısız",
  "transactions_status-cancelled": "İptal Edildi",
  "transactions_comments-insufficient": "Yetersiz bakiye",
  "transactions_cancelled-by-user": "Kullanıcı tarafından iptal edildi",
  "transactions_requisites-overlap": "Para yatırma ve çekme gereksinimleri denk olmalıdır",
  "transactions_time-limit": "Mikro hesap sahibi kullanıcılar 24 saatte bir para çekme talebinde bulunabilirler",
  "transactions_method-unavailable": "Seçilen ödeme yöntemi kullanılamıyor. Lütfen başka bir ödeme yöntemi seçin veya daha sonra tekrar deneyin.",
  "transactions_cancel-button": "İptal",
  "transactions_type-all": "Tüm işlemler",
  "transactions_type-deposit": "Mevduat",
  "transactions_type-withdrawal": "Para Çekme",
  "transactions_type-bonus-deposit": "Bonus depozito",
  "transactions_type-bonus-withdrawal": "Bonus çekimi",
  "transactions_type-deposit-bonus": "Bonusu kaydetme",
  "transactions_type-transferred-bonus": "Bonus aktarıldı",
  "transactions_type-compensation": "Tazminat",
  "transactions_type-tournament-participation": "Turnuvaya katılım",
  "transactions_type-tournament-cancelled": "Turnuva iptali",
  "transactions_type-tournament-prize": "Turnuva ödülü",
  "withdrawal_title": "Fonların çekilmesi",
  "withdrawal_success-title": "İşlem başarılı oldu",
  "withdrawal_success-body": "Çekim isteği başarıyla gönderildi.<br><br>Bu mesaj otomatik olarak kapanacak. Kapanmazsa düğmeye tıklayın:",
  "withdrawal_success-button": "Devam",
  "withdrawal_fail-title": "Hata",
  "withdrawal_fail-body": "İşlem sırasında bir hata meydana geldi, lütfen para çekme formuna geri dönün ve tekrar deneyin:<br><br>Bu mesaj otomatik olarak kapanacaktır, kapanmaması durumunda, düğmeye tıklayın:",
  "withdrawal_fail-button": "Geri",
  "withdrawal_label-amount": "Ödeme tutarı",
  "withdrawal_error-empty-amount": "Çekilecek tutarı girin",
  "withdrawal_error-pattern-phone": "Hatalı telefon biçemi",
  "withdrawal_error-pattern-card": "Hatalı kart biçemi",
  "withdrawal_error-required": "Bu değer boş olmamalıdır",
  "withdrawal_error-method-required": "Ödeme yöntemi gereklidir",
  "withdrawal_error-sum-balance-limit": "Yetersiz bakiye",
  "withdrawal_error-sum-max-limit": "Bu değer {{ limit }} ya da daha az olmalıdır",
  "withdrawal_error-sum-min-limit": "Bu değer {{ limit }} ya da daha fazla olmalıdır",
  "withdrawal_method": "Para çekme yöntemi",
  "withdrawal_pick-a-method": "Ödeme yöntemi seçin",
  "withdrawal_submit-button": "Para çekin",
  "withdrawal_faq-0-q": "Hesabımdan nasıl para çekebilirim?",
  "withdrawal_faq-0-a": "<p>Kullanılabilen seçenekler: banka kartı, Qiwi/Yandex Money/WebMoney e-cüzdanları. Mikro hesap sahiplerinin para çekebilmek için yalnızca bir etkin müraacatı olabilir. </p>",
  "withdrawal_faq-1-q": "Minimum ve maksimum para çekme miktarı nedir?",
  "withdrawal_faq-1-a": "<p>Minimum çekim tutarı 300 ruble veya 5 $ / 5 € kadardır. Her çekim işlemi için maksimum miktar 15 000 ruble yada 250 $ / 252 € olabilir.</p>",
  "withdrawal_faq-2-q": "15 000 ruble veya 250 $ / 250 € tutarından fazlasını nasıl çekebilirim?",
  "withdrawal_faq-2-a": "<p>Bu limit hızlı ödeme yapılabilmesi için belirlenmiştir çünkü bunun üzerindeki tutarları çekmesi daha zordur. Daha fazla çekim yapmanız gerekirse çekim miktarlarını 15 000 / 250 $ / 250 € tutarlık parçalara ayırabilirsiniz. Çekim sayısı talebi sınırsızdır. Bir ödemede yüklü çekimler yapabilmek için lütfen şirket desteği ile iletişime geçin</p>",
  "withdrawal_faq-3-q": "Ödeme çekim işlemi ne kadar hızlıdır?",
  "withdrawal_faq-3-a": "<p>Şirketin finans departmanının çalışma saatleri içerisinde yapıldığı takdirde başvurunuz bir saat içerisinde işleme alınır, bunun için şirketin tüm gereksinimleri doğrultusunda hesabınızın doğrulanmış olması gerekir. Finans departmanı iş günlerinde 10:00 ila 22:00 (GMT +2) saatlerinde çalışmaktadır. Başvurunuz finans departmanının çalışma saatlerinden sonra veya hafta sonunda yapılırsa sonraki iş gününün başlangıcında işleme alınır.</p>",
  "withdrawal_faq-4-q": "Bir çekim politikası.",
  "withdrawal_faq-4-a": "<p>Firma para yüklemesinin yapıldığı aynı ödeme sisteminin aynı gereçlerine para yatırır. Eğer ki bu işlem mümkün değilse <a href=\"mailto:support@binarium.com\">support@binarium.com</a> adresine talep göndererek <a class=\"open-chat-button\">canlı sohbet</a> seçeneğini kullanarak müşteri hizmetleri ile iletişime geçmeniz gerekmektedir.</p>",
  "withdrawal_faq-5-q": "Çekim işlemi sırasında belge beyan etmem gerekir mi? Evetse, hangileri beyan etmeliyim?",
  "withdrawal_faq-5-a": "<p>Upon your first withdrawal, you have to provide personal and passport information. If you use several credit cards or payment details do not coincide with those you specified during registration, you will need to go through full authorization process and prove that the cards actually belong to you. The withdrawal of funds for third parties is prohibited. <br>To do this, send a scan of the passport and bank card (the front side) to <a href=\"mailto:support@binarium.com\">support@binarium.com</a> so that the name and surname of the owner can be seen. If you own not an embossed card, then in addition to the copy of the passport you must send a scan of the bank statement, with the transaction from this card to your Binarium account. The company reserves the right to require additional supporting documents in case the data of the cardholder and the trading account do not coincide.</p>",
  "withdrawal_faq-6-q": "Hangi şartlarda ikramiyeyi çekmek mümkündür?",
  "withdrawal_faq-6-a": "<p>The bonus itself can not be withdrawn immediately after it has been accrued, broker gives this money as an addition to your deposit to increase your trading opportunities. Money earned with bonus funds is also a bonus and is available for withdrawal only after the necessary trade turnover is achieved. To withdraw the bonus itself, you need to achieve x40 turnover of the amount of the bonus on the account. If you were given a no deposit bonus, then the leverage is increased to 50, that is, the turnover on the account should be equal to the bonus x50 and the maximum amount of withdrawal can not exceed the amount of added no deposit bonus. Cash prizes from free tournaments of the company are bonus, which are available for withdrawal after achieving a x40 turnover.</p><p><strong>Example.</strong> When you've made a deposit, you accrued $ 150 as a bonus. According to the rules, it is necessary that the total value of the purchased options is 40 x 150 = $ 6000. After this value is achieved, you can withdraw the bonus funds. In this case, both profitable and unprofitable transactions are taken into account. Early terminated deals are not included in the turnover. There are no restrictions on the withdrawal of profits.</p><p>If you are going to withdraw the part of the deposit, then the bonus is automatically deducted from your account.</p><p>Any points that remain unclear can be clarified by the Binarium customer support.</p>",
  "withdrawal_faq-7-q": "Neden çekim talebim tamamlanmasına rağmen kart / e-cüzdanımda para yok?",
  "withdrawal_faq-7-a": "<p>The time period for withdrawal of funds depends on the selected payment system.</p><ul><li>In case of withdrawal to a bank card. The process of sending funds consists of several steps, and the time of receipt of funds depends on the bank in which your card is issued. Transfer of funds to a bank card may take up to several working days.</li><li>In the case of withdrawal to the e-wallet. The funds will be received on the e-wallet in an hour after confirmation of the request by the financial department.</li></ul><p>There are various force majeure situations in which there may be delays in time period of  funds (for example, technical problems in the processing center or failure of the e-wallet system). Please treat with understanding to such situations, as this is not the fault of the company.If funds didn’t received on your card / e-wallet within the specified time, please contact <a class=\"open-chat-button\">customer support</a> for more details on the status of your withdrawal.</p>",
  "withdrawal_faq-8-q": "Hesaptan para çekimi için bir başvuru oluşturamıyorum, Sorun ne olabilir?",
  "withdrawal_faq-8-a": "<p>Öncelikle, profilinizde tüm şahsi bilgilerinizin listelenmiş olup olmadığından emin olun, kontrol edebilmek için ''Profil'' kısmına gidin, tekrar ediyoruz, tüm bilgilerinizin başvuru talebinde bulunulmadan önce doğru girmiş olduğunuzdan emin olun, +,-,/ vb. sembolleri geçersizdir. Eğer ki tüm bilgiler doğru girilmişse, fakat sorun devam ediyorsa, lütfen canlı sohbet veya <a href=\"mailto:support@binarium.com\">support@binarium</a> vasıtasıyla müşteri hizmetleri ile iletişime geçin. </p>",
  "withdrawal_pick-a-country": "Ülke seçin",
  "menu_terminal": "Ticaret",
  "menu_htt": "Ticarete nasıl başlanır?",
  "menu_education": "Eğitim",
  "menu_asset-catalog": "Mal varlığı kataloğu",
  "menu_faq": "SSS",
  "menu_trading-room": "Ticaret odası",
  "menu_sessions": "Ticari oturumlar",
  "menu_banner": "İlk para yatırma bonusu",
  "menu_company": "Şirket",
  "menu_client-agreement": "Müşteri sözleşmesi",
  "menu_privacy": "Gizlilik",
  "menu_partners": "Ortaklar için",
  "menu_payments": "Banka",
  "menu_deposit": "Mevduat",
  "menu_deposit-short": "Mevduat",
  "menu_withdrawal": "Para Çekme",
  "menu_transactions-history": "İşlem geçmişi",
  "menu_profile-settings": "Profil",
  "menu_trading-history": "Ticaret geçmişi",
  "menu_quit": "Çıkış",
  "menu_account-types": "Hesap türleri",
  "header_support": "Destek +357(22)052784",
  "footer_chat": "Çevrimiçi sohbet",
  "footer_phone": "+ 357 (22) 052784",
  "footer_skype": "binarium.com",
  "risk-warning": "<p><strong>Risk beyanı.</strong>Binarium platformunda gerçekleştirilen ticari işlemleri belirli bir sermaye kaybı riski içermektedir. Yatırım yapmadan önce lütfen web sitemizdeki genel ticaret koşullarını dikkatlice okuyun. Bu sitedeki bilgileri şahsi ve ticari olmayan amaçlarla kullanım hakkına sahipsiniz. Kullanım hakkı sınırlıdır fakat kısıtlı değildir. Şirketin eylemleri Rusya Federasyonu dışında gerçekleşir. Anlaşma mekanı Kıbrıs Cumhuriyetidir. Daha fazla bilgi için lütfen müşteri desteğine ulaşın: <a href=\"mailto:support@binarium.com\">support@binarium.com</a> or +357(22)052784</p>",
  "contacts_address": "BINARIUM LIMITED St. Vincent and the Grenadines, Suite 305, Griffin Corporate Centre, P.O. Box1510, Beachmont, Kingstown, St. Vincent and the Grenadines. 1599 СTD 2016.",
  "contacts_phone": "+ 357 (22) 052784",
  "contacts_skype": "Binarium",
  "copyright": "© 2010-2018 Binarium",
  "preloader": "Yükleniyor",
  "main_company": "Binarium",
  "main-confirmation_title": "Başarılı kayıt",
  "main-confirmation_success": "Hesap başarıyla doğrulandı!",
  "main-confirmation_body": "Doğrulama e-posta adresinize gönderildi:",
  "main-confirmation_footer": "Kaydı doğrulamak için size e-posta ile gönderilen postadaki bağlantıya tıklayın. Diğer sorularınız için lütfen şuradan Binarium desteği ile irtibata geçin ",
  "main-confirmation_phone": "+ 357 (22) 052784",
  "terminal_connecting": "Bağlanıyor...",
  "choose_usd": "ABD Doları",
  "choose_rub": "Rus rublesi",
  "choose_eur": "Avro",
  "de1e3db3-5ed4-4941-aae4-59f3667cc3a3": "Bu değer geçerli değil",
  "23bd9dbf-6b9b-41cd-a99e-4844bcf3077f": "Bu e-posta zaten kullanılıyor",
  "889954f14a3839c141bd8d5102094fbb": "Bu değer zaten kullanılıyor",
  "bd79c0ab-ddba-46cc-a703-a7a4b08de310": "Bu değer geçerli bir eposta adresi değil",
  "bf447c1c-0266-4e10-9c6c-573df282e413": "Bu değer geçerli bir eposta adresi değil",
  "7da53a8b-56f3-4288-bb3e-ee9ede4ef9a1": "Bu değer geçerli bir eposta adresi değil",
  "c1051bb4-d103-4f74-8988-acbcafc7fdc3": "Bu değer boş olmamalıdır.",
  "9ff3fdc4-b214-49db-8718-39c315e33d45": "Bu değer çok kısa. {{ limit }} karakter ya da daha fazla olmalı",
  "d94b19cc-114f-4f44-9cc4-4138e80a87b9": "Bu değer çok uzun. {{ limit }} karakter ya da daha az olmalı",
  "478618a7-95ba-473d-9101-cabd45e49115": "Bu miktar belirtilene eşit olmalıdır {{ compared_value }}.",
  "4dba5f9c79ae34be5884e1a3c8c45e92": "Hatalı kullanıcı adı veya şifre",
  "3e5af93fb888b4aa77301a7603e113d5": "Yanlış şifre",
  "2d28afcb-e32e-45fb-a815-01c431a86a69": "Bu değer {{limit}} ya da daha az olmalıdır",
  "76454e69-502c-46c5-9643-f447d837c4d5": "Bu değer {{limit}} ya da daha fazla olmalıdır",
  "ad32d13f-c3d4-423b-909a-857b961eb720": "Bu değer sıfır olmamalıdır.",
  "8e179f1b-97aa-4560-a02f-2a8b42e49df7": "Seçtiğiniz değer geçerli bir seçim değil.",
  "853ff54c1a66d1a2379e0c46f8eb9ed4": "Geçersiz koşul",
  "3ac1d32eb3c54e11ef9ea474da816ad6": "'{{ name }}' gereksinimleri belirlenmeli",
  "661d3bc6c153e42a3658855010678cbd": "Bilinmeyen gereksinimler; '{{ names }}'",
  "2d2ba82dd886ba3b69da804675842ff5": "Kötü ödeme yöntemi",
  "3c55616c0a7de9c064e6c2d86fa72bc2": "Geçersiz son tarih",
  "f029308ab5f1672de0b7615c4fa33386": "Varlık şu an için kapalı",
  "64fc8bbac184ae9dab80c8f592d1a6f7": "Mevcut yatırım tutarı sınırını aşmış bulunuyorsunuz",
  "5561ccf1e94e6b9d88080bdbbcba1821": "Yetersiz bakiye",
  "f3a5b44d01097d966072b90187a16ec6": "Kullanıcı mevcut değil",
  "51fd5caf0ad30e6acb3a75b8b7f6d060": "İşlem sürecinde olan bir talebin durumunu değiştiremezsiniz",
  "e2b542cacda91ab48e3679c2ab5dcccd": "Onay başarısız oldu. Daha fazla bilgi için lütfen support@binarium.com adresinden müşteri desteğimize ulaşın",
  "49c5c5c04b86448073e0ad2d301f0c6b": "Geçersiz doğrulama jetonu",
  "d5bf716058e9fbe0e6421f5b5411ba20": "Jeton geçersiz veya süresi dolmuş",
  "e8ec85fce83f6b6e04bb49f438381427": "Jeton geçersiz veya süresi dolmuş",
  "c8436b2478dc5fd6af15689a9d2810da": "Kullanıcı zaten onaylı",
  "d5e955d0cee0f4a7d9a479199c63de17": "Promosyon etkin değil. Lütfen, destek hattıyla etkileşime geçin.",
  "eddb08702cbefa9884cef818628c974a": "Promosyon kullanılabilir değil",
  "bf599b567d8917869091c487340e2859": "Sadece {{ type }} için kullanılabilir",
  "610aa76a6751508f0ceaf186be7b693c": "Kullanım sınırı aşıldı",
  "6a82075cde0a344289ae2cf6d0f73366": "{{ currency }} için kullanılamaz",
  "22f18a313eb0d296133d98d76a148039": "Zaten kullanılmış",
  "4e4576a0a8e91e314950c51c0e31ff1d": "Henüz başlamadı",
  "815d8681d42943165c03f84b46f9f05c": "Süresi Doldu",
  "74cb32e3f0b86ad10394c5b855630273": "Promosyon için maksimum toplam; {{ limit }}. Başka bir miktarda bakiye yatırmak isterseniz lütfen promosyon kodunu silin",
  "571256386b4e6805e277369710f672c4": "Promosyon için minimum toplam; {{ limit }}. Başka bir miktarda bakiye yatırmak isterseniz lütfen promosyon kodunu silin",
  "677bde876b1abe32d86d79182e83bffb": "Sosyal hesap zaten kullanılıyor",
  "da02b2e252e8e33948721cc03b006d38": "Bu e-posta zaten kullanılıyor",
  "equaltoerror": "Şifreler eşit olmalıdır",
  "passwordpattern": "Değer harf ve rakam içermelidir",
  "error_date-period-order": "''Gelen'' tarihi ''Giden'' tarihinden daha az olmalıdır",
  "error-404_title": "Belirttiğiniz sayfa bulunamadı.",
  "error-404_text": "Lütfen bağlantının doğru olduğundan emin olun veya sitenin üst kısmında yer alan menüden ilgili olduğunuz bölümü seçin.<br><br>Eğer ki bu hata sitenin sayfalarından birisi yüklenirken meydana geldiyse, lütfen bu durumu müşteri hizmetlerimize bildirin – <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "error-429_title": "Maksimum e-posta doğrulama girişimi sınırını aştınız.",
  "error-429_text": "24 saat içerisinde tekrar deneyin.",
  "error-500_title": "Sunucu hatası",
  "error-500_text": "Şu anda sunucu çok fazla talep alıyor. Bu hata ile meşgulüz ve en kısa zamanda sunucunun performansının eski haline döndüreceğiz! Sabrınız ve anlayışınız için teşekkür ederiz.",
  "dummy_banned_country-title": "Siteye erişim ülkenizde sınırlandırılmıştır",
  "dummy_banned_country-text": "Bulunduğunuz bölge IP adresinize göre belirlenir",
  "dummy_unsupported_browser-title": "Üzgünüz, tarayıcınız desteklenmiyor.",
  "dummy_unsupported_browser-text": "En son sürüme güncellemeyi deneyin veya listedekilerden birini yükleyin",
  "dummy_unsupported_device-title": "Üzgünüz, cihazınız desteklenmiyor.",
  "dummy_unsupported_device-text": "Siteyi bir masaüstü bilgisayardan açmaya çalışın",
  "time_day": "gün",
  "landing_title": "Karlı yatırım<br>platformu ",
  "landing_slogan": "Şimdi kaydolun ve demo hesabınıza<br>ücretsiz 1000 USD alın! İlk yüklemeniz için<br>500 USD'ye kadar hoş geldin bonusu.",
  "landing_security-1": "AB bankasında<br>fonlar güvence altında",
  "landing_security-2": "Sıkı bir gizlilik politikası",
  "landing_security-3": "2012 yılında kuruldu",
  "landing_platform-title": "Basit ve kullanıcı dostu<br>ticaret platformu",
  "landing_platform-text": "Profesyoneller için tüm gerekli özellikleri<br>barındıran platformumuza<br>erişim yeni başlayanlar için bile çok kolaydır!",
  "landing_advantage-1-title": "Ücretsiz USD 1000 demo hesabı",
  "landing_advantage-1-text": "Hiçbir risk olmaksızın, tüm özelliklerden faydalanarak pratik yapın.",
  "landing_advantage-2-title": "USD 10 üzerinden mevduat",
  "landing_advantage-2-text": "Herhangi bir büyük yatırım olmaksızın makul başlangıç.",
  "landing_advantage-3-title": "USD 1'den ticaret",
  "landing_advantage-3-text": "Büyük para kaybetme riski olmadan ticaret stratejilerini test edin.",
  "landing_advantage-4-title": "12 ticari gösterge ",
  "landing_advantage-4-text": "Ticaretten uzaklaşmadan popüler ticari göstergeleri kullanın.",
  "landing_payments-title": "Bakiye yükleme ve para çekme",
  "landing_payments-advantage-1-title": "3D Secure ile güvenli işlemler",
  "landing_payments-advantage-1-text": "Kredi kartı detaylarınız her zaman koruma altındadır.",
  "landing_payments-advantage-2-title": "Çeşitli ödeme sistemleri ",
  "landing_payments-advantage-2-text": "Uygun bir şekilde hesabınızdan bakiye ve para çekin.",
  "landing_payments-advantage-3-title": "Gizli komisyon yok",
  "landing_payments-advantage-3-text": "Ödeme sistemlerinin yüksek komisyonlarından korkmayın, arkanızda biz varız!",
  "landing_payments-advantage-4-title": "Hızlı para çekimi",
  "landing_payments-advantage-4-text": "Anında çekim opsiyonunu kullanın ve parayı gün itibariyle harcayın!",
  "landing_bonus-message": "Tebrikler! %100 bonus<br>aldınız. Sizin içi karlı<br>ticaretler diliyoruz.<br><br>Binarium ekibi",
  "landing_bonus-title": "İlk depozito üzerinden<br>%100 bonus alın!",
  "landing_bonus-text": "Binarium ilk yatırımınız üzerine özel bir<br>ikramiye sunarak azminizi her zaman desteklemektedir. 3 basit adımda 30 USD üzerinde yatırdığınız<br>ilk depozitonuza %100 bonus alın.",
  "landing_bonus-button": "Bonus Alın",
  "landing_bonus-steps-title": "Nasıl çalışır?",
  "landing_bonus-step-1-title": "Kayıt",
  "landing_bonus-step-1-text": "15 saniyeden daha az<br>zamanınızı alır.",
  "landing_bonus-step-2-title": "Mevduat",
  "landing_bonus-step-2-text": "1500 RUB veya daha fazlası ile<br> hesabınızı doldurun.",
  "landing_bonus-step-3-title": "%100 bonus",
  "landing_bonus-step-3-text": "Bonusunuzu alın<br>ve ticarete başlayın!",
  "landing_contact-us": "Bize ulaşın",
  "landing2_title": "<strong>10$</strong> veya <strong>10€</strong> ikramiye almak ister misin?",
  "landing2_steps-title": "3 basit adımı takip ederek gerçek ticaretin keyfini çıkarın.",
  "landing2_step-1": "Kaydolun ve hesabınızı doğrulayın",
  "landing2_step-2": "<strong>#TURBOBONUS</strong> promosyon kodunu müşteri destek ekibimize gönderin",
  "landing2_step-3": "Bonusu bekleyin ve ticaretin keyfini çıkartın",
  "landing2_welcome": "<strong>Binarium Ticaret Platformu</strong>'nda Açık Kapı Günü",
  "landing2_button": "Bonus alın",
  "payments-promo_title": "Hoş geldin bonusu",
  "payments-promo_heading-1": "Şimdi 30 $ yatırın <br> ve özel bir ikramiye kazanın!",
  "payments-promo_heading-2": "Şimdi 30 € yatırın <br> ve özel bir ikramiye kazanın!",
  "payments-promo_heading-3": "Şimdi 1500 ₽ yatırın <br> ve özel bir ikramiye kazanın!",
  "payments-promo_button": "Bonus alın",
  "payments-freespins": "Risksiz ticaretler",
  "payments-promo_code": "Promosyon kodu",
  "payments-promo_copy": "kopyala",
  "payments-promo_footer-1": "Teklif 30 $ ila 500 $ tutarındaki ilk depozito için geçerlidir.<br>Alınan bonus, hesabınızdan çekilen para miktarını kısıtlamaz.",
  "payments-promo_footer-2": "Teklif 30 € ila 500 € tutarındaki ilk depozito için geçerlidir.<br>Alınan bonus, hesabınızdan çekilen para miktarını kısıtlamaz.",
  "payments-promo_footer-3": "Teklif 1500 ₽ ila 30000 ₽ tutarındaki ilk depozito için geçerlidir.<br>Alınan bonus, hesabınızdan çekilen para miktarını kısıtlamaz.",
  "welcome_title": "Kaydı tamamlayın <span class=\"nobr\">ve hoş geldin</span> bonusunuzu alın",
  "welcome_advantage-1": "<span class=\"nobr\">Avrupa</span> bankasında fonların güvenliği",
  "welcome_advantage-2": "Gizlilik Politikası",
  "welcome_advantage-3": "<span class=\"nobr\">2012'den beri</span> hizmet vermektedir",
  "welcome_advantage-4": "Güvenli SSL sertifikalı koruma",
  "welcome_point-1-title": "Boş alanları doldurun ve bir bonus alın",
  "welcome_point-1-text": "Tüm boş alanları doldurarak kimliğinizi doğrulamış oluyorsunuz.",
  "welcome_point-2-title": "Bonusu etkinleştirin",
  "welcome_point-2-text": "İlk depozito ikramiyesi hesabınızdaki miktarı ikiye katlar.",
  "welcome_point-3-title": "Hesap türü seçin ve ticarete başlayın",
  "welcome_point-3-text": "Gerçek bir ticaret hesabı açarak demo hesabınızı ücretsiz kullanabilirsiniz.",
  "welcome_bonus-yes": "İlk depozito üzerinden %100 bonus",
  "welcome_bonus-no": "Bonus kullanmak istemiyorum",
  "welcome_button-demo": "Demo hesabı<br>açın",
  "welcome_button-real": "Başlat",
  "welcome_demo-value-1": "Eğitim için ücretsiz 1000$",
  "welcome_demo-value-2": "Eğitim için ücretsiz 1000€",
  "welcome_demo-value-3": "Eğitim için ücretsiz 60000₽",
  "welcome_real-value-1": "En az 10$ depozito.",
  "welcome_real-value-2": "Minimum 10€ depozito.",
  "welcome_real-value-3": "En az 600₽ depozito.",
  "welcome_real-bonus-value-1": "30$'dan başlayarak %100 bonus",
  "welcome_real-bonus-value-2": "30€'dan başlayarak %100 bonus",
  "welcome_real-bonus-value-3": "1500₽'dan başlayarak %100 bonus",
  "welcome_form-required": "İstenilen bütün alanları doldurmanız gerekmektedir.",
  "welcome_form-phone": "Telefon numarası (ülke kodu ile birlikte)",
  "welcome_invalid-name-pattern": "Hatalı isim biçemi",
  "welcome_invalid-name-length": "Minimum {{length}} sembol uzunluğunda",
  "welcome_invalid-surname-pattern": "Hatalı soyadı biçemi",
  "welcome_invalid-phone-pattern": "Hatalı telefon biçemi",
  "landing_traderoom-title": "Ticaret odası",
  "landing_traderoom-preface": "en iyi çevrimiçi platform tüccarlarıyla çalışan verimli bir araç",
  "landing_traderoom-icon-1": "Verimli ticaret<br>sinyalleri",
  "landing_traderoom-icon-2": "Basit Pazar<br>analizi",
  "landing_traderoom-icon-3": "Özel<br>bonuslar",
  "landing_traderoom-button": "Ticaret odasına erişim sahibi olun",
  "landing_traderoom-description": "Ticaret odası hesabında en az <span>200 USD</span> olan müşteriler için kullanılabilir durumda",
  "landing_traderoom-footer-1": "Sorularınız varsa şunu yapabilirsiniz;",
  "landing_traderoom-footer-2": "yaz",
  "landing_traderoom-footer-3": "canlı destek veya +357 (22) 052 784 arayın",
  "account-types_title": "Hesap türleri",
  "account-types_base": "Temel",
  "account-types_premium": "Premium",
  "account-types_from": "şuradan",
  "account-types_title-0": "Tüccar çevrimiçi desteği",
  "account-types_body-0": "Sorunuz mu var? Günün her saati Skype üzerinden tüccar tarafından sorularınız yanıtlanır.",
  "account-types_title-1": "Temel eğitim",
  "account-types_body-1": "Profesyonel bir tüccar ile işlem yapmaya başlayın",
  "account-types_title-2": "Faydalı bir ticaret stratejisi",
  "account-types_body-2": "Kolay ve verimli şekilde takas yapın — sizin için en uygun stratejinin kişisel olarak seçilmesi.",
  "account-types_title-3": "Ticaret analiziniz",
  "account-types_body-3": "Ticaret yaklaşımınızdaki kuvvetli ve zayıf yönleri bulup ticari karınızı artırabilmek için işe yarar tavsiyeler vereceğiz.",
  "account-types_title-4": "Haftada bir defa kooperatif ticaret",
  "account-types_body-4": "Haftanın bir günü profesyonel bir tüccar ile ticarete girmek için eşsiz bir fırsatınız var - karınızı ve yeteneklerinizi geliştirin.",
  "account-types_title-5": "Günde bir defa para çekimi",
  "account-types_title-6": "Ticaret odasına erişim",
  "account-types_body-6": "En iyi çevrimiçi tüccarların işlemlerini takip edin, kopyalayın ve kar edin.",
  "account-types_title-7": "Artırılmış bonus",
  "account-types_title-8": "Risksiz ticaretler",
  "account-types_title-9": "Bireysel eğitim",
  "account-types_body-9": "Kişisel eğitim kursu. Tüccar ile Skype üzerinden size uygun bir zamanda bire bir iletişim kurun.",
  "account-types_title-10": "Kişisel strateji geliştirme",
  "account-types_body-10": "En karlı ve rahat ticaret stratejisi sizlerle birlikte geliştirildi.",
  "account-types_title-11": "Haftada üç defa kooperatif ticaret",
  "account-types_body-11": "Haftanın üç günü profesyonel bir tüccar ile ticarete girmek için eşsiz bir fırsatınız var - karınızı ve yeteneklerinizi geliştirin.",
  "account-types_title-12": "Sınırsız para çekimi",
  "account-types_button-base": "Temel hesap aç",
  "account-types_button-premium": "Premium hesap aç",
  "st_title": "Stratejiler",
  "st_more": "Detaylı",
  "st_btn-use-strategy": "Strateji kullan",
  "st_btn-use-indicator": "Belirteci kullanın",
  "st_btn-start": "Ticarete başlayın",
  "st_popular": "Popüler",
  "st-preview-map_title": "Isı Haritası Ticareti",
  "st-preview-map_text": "Isı haritası ticareti benzersiz bir stratejidir, çünkü analiz için döküm gerektirmez ve aynı zamanda çeşitli araçları görüntülemenizi sağlar. Satın alırken opsiyon türü seçebilmek için döviz çiftlerinde dinamikleriyle birlikte dijital veri olarak temsil edilmektedirler.",
  "st-preview-turn_title": "Trend Tersine Ticaret",
  "st-preview-turn_text": "Ticarette zıtlık stratejisi hiçbir göstergeye bağlı olmaksızın yürütülür. Tüccar şamdan çizelgeyi analiz etmeyi bilmeli ve ticari faaliyetleri doğru zamanda açmalıdır. Ticari oturum sırasında, trend iki yöne de birden fazla kez zıtlık gösterir, ki bu tüccarın doğru anı yakalamasına bağlı büyük kâr yapabileceği manasına gelir.",
  "st-preview-absorption_title": "Emme Stratejisi",
  "st-preview-absorption_text": "The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.",
  "st-preview-news_title": "Haber Ticareti",
  "st-preview-news_text": "Haber ticareti temel stratejiler arasında yer alır. Ancak, içerisinde teknik analiz bulunmaz. Çizelge her zaman haber tahminlerine uygun hareket etmeyebilir. Bu yüzden, sabretmek karlı bir haber ticareti için çok önemlidir.",
  "st-preview-gap_title": "Fark Ticareti",
  "st-preview-gap_text": "Gap, yüksek ticaret hacmine bağlı olarak yaşanan fiyat kırılmasıdır. Çizelge üzerindeki ana hareketlilik iş günlerinde meydana gelir, fakat, trendler devamlı olarak hafta sonları da çalışmaya devam etmektedir. Resmi Cuma kotasyonu Cumartesi ve Pazar günleri büyük ölçüde değişebilir, ki bu tüccarlara kolaylıkla kâr yapabilmeleri için bir fırsat sonar.",
  "st-preview-pinocchio_title": "Pinokyo Stratejisi",
  "st-preview-pinocchio_text": "Pinokyo stratejisi ismini peri masalı karakterinin başına benzeyen pin bar mumlarından almıştır. Mumun gövdesi kafa gibi görünürken gölgesi Pinokyo'nun burnuna benzer. Çizelgenizde böyle bir mum gördüğünüzde trend değişimi yaşanmak üzere demektir. Burun ne kadar uzarsa o çizelgede değişimin yaşanması o kadar muhtemeldir. Pinokyo stratejisi basitliği ve verimliliği ile öne çıkmaktadır.",
  "st-preview-sar_title": "Parabolik SAR Ticareti",
  "st-preview-sar_text": "Parabolik SAR, teknik analize odaklanan tüccarlar için en önemli göstergedir. Kullanması kolaydır fakat çok etkilidir. Belirteç sayesinde şamdan çizelgesindeki ters trendi fark edebilir ve karlı kararlar alabilirsiniz.",
  "st-preview-traders_title": "Tüccarların Seçimi Ticareti",
  "st-preview-traders_text": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "st-preview-trends_title": "Trend Ticareti",
  "st-preview-trends_text": "Düzgün kullanıldığında, trend ticareti basit fakat kârlı bir stratejidir. Bir trendi görsel olarak tablo üzerinde tanımlayabilmek tüccar için gerçekten kilit bir yetenektir. Ana stratejilerden biri olarak, tüccara bir çok büyük ticaret olanağı sunar, ve, bu sebeple düzenli olarak kullanılmayı hak etmektedir.",
  "st-preview-price_title": "Fiyat Kanalı içerisinde Ticaret",
  "st-preview-price_text": "Yavaş ve az değişkenlik sebebiyle gece piyasaları belirli türde tüccarları çekmektedir. Bu süre içerisinde yatay fiyat kanalı ticaret stratejisi çok başarılı olur. Bu stratejide uzmanlaştığınızda kısa süre içerisinde çok sayıda karlı işlem gerçekleştirebilirsiniz",
  "st-preview-three-candles_title": "\"Üç Mum\" Stratejisi",
  "st-preview-three-candles_text": "Стратегия «Три свечи» относится к простым, но в тоже время высокоэффективным торговым системам. Данная стратегия основана на паттернах – совокупности определенных колебаний на графике, исходя из которых, можно сделать эффективный прогноз движения курса. ",
  "st-preview-seven-candles_title": "Стратегия «Семь свечей»",
  "st-preview-seven-candles_text": "По стратегии «Семь свечей» любят торговать как опытные, так и начинающие трейдеры. Данная система проста в освоении, не требует знаний технических тонкостей рынка, но в тоже время является достаточно эффективной и прибыльной.",
  "st-preview-andrews-pitchfork_title": "Индикатор «Вилы Эндрюса»",
  "st-preview-andrews-pitchfork_text": "Индикатор «Вилы Эндрюса» относится к инструментам технического анализа. Его разработал американский инженер из университета Массачусетса Алан Эндрюс. Трейдинг по данной системе существенно облегчает торговый процесс.",
  "st-preview-dominoes_title": "Стратегия «Домино»",
  "st-preview-dominoes_text": "Стратегия «Домино» лучше всего подходит для торговли на спокойном рынке. Сама система является легкой в использовании, и не требует от трейдера серьезных познаний в области валютных рынков.",
  "st-preview-macd_title": "Индикатор «MACD»",
  "st-preview-macd_text": "Индикатор MACD оптимально подходит для работы на средневолатильных рынках, однако при этом на графике должен быть четкий тренд. Узкий диапазон графика позволяет получать гораздо меньше ложных сигналов, нежели при использовании иных индикаторов по тренду.",
  "st-preview-stochastics_title": "Индикатор «Стохастик»",
  "st-preview-stochastics_text": "Стратегия торговли по индикатору «Стохастик» позволяет оценить скорость рынка, определив относительное положение цен закрытия в коридоре, учитывая минимальные и максимальные значения в определенное количество дней. Полное название индикатора: «Стохастический Осциллятор» (англ. Stochastic Oscillator).",
  "st-preview-bitcoin_title": "Торговля Биткоин",
  "st-preview-bitcoin_text": "Биткоин – новый финансовый инструмент, который пользуется огромным спросом у трейдеров различного калибра из-за высокой спекулятивности криптовалюты. Торговля на биткоинах стала самодостаточным рыночным явлением.",
  "st-preview-gold_title": "Торговля золотом",
  "st-preview-gold_text": "Золото в качестве торгового инструмента финансовых рынков привлекало внимание трейдеров во все времена. Когда-то этот металл благородных пород был эквивалентен ценности некоторых валют, сейчас же от этого остались только приятные воспоминания и волатильный инструмент для биржевой торговли.",
  "st-preview-correction_title": "Торговля на коррекции",
  "st-preview-correction_text": "Коррекция – это изменение курса после продолжительного тренда, который стал причиной перепроданности или перекупленности рыночного актива. Стратегия торговли на коррекции относится к базовым и является обязательной в освоении для каждого трейдера.",
  "st-preview-fibonacci_title": "Стратегия «Линии Фибоначчи»",
  "st-preview-fibonacci_text": "Многие трейдеры бинарных опционов успешно используют уровни в своей торговле. Они позволяют очень эффективно применять технические индикаторы. Одним из самых востребованных является «Линии Фибоначчи».",
  "htt_title": "Ticarete nasıl başlanır",
  "htt_section-0-title": "Kayıt",
  "htt_section-0-prefix": "<p>Kayıt çok kolaydır ve 10 saniyeden fazla sürmez.</p>",
  "htt_section-0-postfix": "<p>İlk depozitonuzda %100 bonus almak için birkaç ek alanı doldurup \"Gerçek bir hesap aç\" tuşuna basın. Hesaba ilk defa bakiye yüklendiğinde bonus otomatik olarak hesabınıza eklenecektir.</p><p><strong>Tebrikler! Artık bir Binarium müşterisisiniz! Satışa başlamadan önce basit bir adım daha gerekli: hesabınıza bakiye yüklemek.</strong></p>",
  "htt_section-0-slide-0": "Web sitesinin ana sayfasını açın",
  "htt_section-0-slide-1": "Sağda yer alan formdaki bazı alanları doldurun",
  "htt_section-0-slide-2": "Gelecek hesabınızın para birimini belirleyin",
  "htt_section-0-slide-3": "\"Ücretsiz bir hesap açın\" tuşuna basın.",
  "htt_section-1-title": "Bir tüccar hesabına bakiye yükleme",
  "htt_section-1-prefix": "<p>Platformda satış yapmaya başlamadan önce hesabınıza bakiye yüklemelisiniz. Bu oldukça kolay</p>",
  "htt_section-1-postfix": "<p><strong>* Unutmayın, ilk depozitonuz için %100'lük bir bonus var.</strong></p><p>Seçilen ödeme yöntemine bağlı olarak, sistem kredi kartı bilgilerinizi veya ödeme sistemi ayrıntılarını isteyecektir. Bundan sonra, \"Öde\" tuşuna basarak verileri onaylamanız gerekir.</p><p>Seçilen miktar otomatik olarak ve anında hesabınıza eklenir.</p><p><strong>Tebrikler! Artık satışa başlayabilirsiniz.</strong></p>",
  "htt_section-1-slide-0": "Hangi sayfada olursanız olun - ana sayfa veya satış noktası - \"Banka\" kısmına gidin",
  "htt_section-1-slide-1": "Sizin için en uygun olan hesaba bakiye yükleme yöntemini seçin. Ör; hesabınıza kredi kartı ile bakiye yükleme.",
  "htt_section-1-slide-2": "Hesabınıza eklemek istediğiniz miktarı belirtin. Web sitesi birkaç farklı seçenek sunar, böylece bunlardan birini seçebilir veya farklı bir miktar belirleyebilirsiniz",
  "htt_section-1-slide-3": "Miktarı belirledikten sonra, ''Para Yatır'' tuşuna basın.",
  "htt_section-2-title": "Bir anlaşma nasıl açılır",
  "htt_section-2-prefix": "<p>Terminal sayfasında değilseniz web sitesinin en üst kısmında bulunan \"Ticaret\" tuşuna basarak gidebilirsiniz. </p><p>Bir teklif vermek için terminalde birkaç basit adımı takip edin</p>",
  "htt_section-2-postfix": "<p>Alışverişiniz açıldıktan sonra, terminalde bulunan sol taraftaki menüde mevcut ''Geçmiş'' kısmından çizelge üzerindeki performansını takip edin.</p><p> Sabit sermayenizi akıllı bir şekilde yöneterek, ikili opsiyonları kolay ve etkili biçimde satabilirsiniz. Sisteme alıştıktan sonra, arzu edilen kâr marjına sahip olabilirsiniz.</p>",
  "htt_section-2-slide-0": "Satacağınız varlığı seçin. Sol üst köşedeki alana basın ve gerekli varlık açıklamasını seçin",
  "htt_section-2-slide-1": "Sistem tarafından önerilen yatırım miktarını veya başka bir gerekli miktarı girin",
  "htt_section-2-slide-2": "Alışverişin kapanacağı saati belirleyin. Eğer ki kapanış zamanı seçilmemişse, alışveriş olabilecek en kısa sürede (1 dakika) otomatik olarak açılacaktır",
  "htt_section-2-slide-3": "Varlık fiyatı çizelgesine bir göz atıp, fiyatın yükselişi veya düşüşü için bir tahminde bulunun. Tahmininize göre \"Yukarı\" ya da \"Aşağı\" tuşlarını kullanın",
  "htt_section-2-slide-4": "\"Yukarı\" veya \"Aşağı\" her basışınızda bir teklif açılır. \"Yukarı\" ve \"Aşağı\" basış sayınız açtığınız tekliflerin sayısıdır",
  "htt_section-3-title": "Eğitim ve destek",
  "htt_section-3-prefix": "<p>Sorularınız için lütfen müşteri destek hizmetimize ulaşın. Uzmanlarımız tüm sorularınızı severek yanıtlayacak ve size gerek ayrıntıları sunacaktır. Deneyin: kolay ve hızlı.</p><p>Platform ve finans piyasaları hakkında daha detaylı bilgiye ihtiyacınız varsa şirketimizin danışman müdürlerine başvurmanızı öneririz. Size çizelgeleri \"okumanızda\", doğru tahminler yapmanızda ve riskli durumlarda uzak durmanız konusunda yardımcı olacaklardır. Müdürümüzle telefonla veya sizin için uygun olan başka bir iletişim aracı yoluyla irtibata geçebilirsiniz.</p><p><strong>* Uzmanlarımız tarafından sunulan danışman hizmetleri ücretsizdir.</strong></p>",
  "htt_section-4-title": "Para Çekme ",
  "htt_section-4-prefix": "<p>Platformdan varlık çekimi yapabilmek için şu adımları takip etmeniz gerekir</p>",
  "htt_section-4-postfix": "<p>Para çekme talebiniz otomatik olarak finans departmanına transfer edilir. Onaylanmasının ardından, belirtilen detaylara bağlı olarak transfer gerçekleşir.</p><p><strong>Etkin ticaretler dileriz. Binarum: kârlı yatırım platformu.</strong></p>",
  "htt_section-4-slide-0": "Menüden \"Kasa\"ya gidip \"Para Çekme\" kısmını seçin",
  "htt_section-4-slide-1": "Ödeme miktarını girin",
  "htt_section-4-slide-2": "Ödeme sistemi seçin ve fonların çekilmesi için ödeme ayrıntıları belirtin ",
  "htt_section-4-slide-3": "\"Para Çekme\" tuşuna basın.",
  "strategy_pinocchio": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_gap": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_absorption": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_map": "<h1>Isı Haritası Ticareti Stratejisi </h1><p>Isı haritası farklı varlıklar için gerçek zamanlı olarak para birimi tekliflerini gösterir. Bu belirteç tüccara borsaların durumu hakkında net bir görünün sağlar</p><p>Doğru kullanıldığında para birimi ısı haritası karlı ticaret için sinyaller verir.</p><h2>Neden Bu Stratejisi Seçmeliyim? </h2><p>Isı haritası belirteci temel ve teknik analizler olmadan, kısacası çizelge kullanmadan tüccara işlem yapma olanağı sunar. Ticaret verimini artırmak için en iyi aralık 15-30 dakika arasıdır. </p><h2>Ticarette Isı Haritası Nasıl Kullanılır? </h2><p>Isı haritası para birimi teklifleri ve varlık oranlarının bulunduğu bir satranç tahtası gibidir. Yatay çizgi bir varlığı ve dikey çizgi ise çakışan başka bir varlığın ilk varlığa göre fiyatındaki yükselişi veya düşüşü simgeler. Isı haritasında kullanılan beş farklı renk vardır:</p><ul><li>yeşil — varlık fazla satın alınmıştır, fiyat düşüşü beklenmektedir; </li><li>kırmızı — varlık çok satılmıştır, bir fiyat artışı beklenmektedir; </li><li>açık yeşil — varlık aşırı satın alınma durumuna doğru ilerlemektedir; </li><li>açık kırmızı — varlık aşırı satılma durumuna doğru ilerlemektedir; </li><li>gri — sabit durumdadır. </li></ul><p>Bir örnek kullanarak ısı haritası analizi yapalım:</p><img src='/assets/strategy/map-1.png'><p>Düşen net işlemler için kullanılabilir olan para birimi çiftleri varlık çakışma noktalarında yeşil olarak gösterilir:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Yükselen net işlemler için kullanılabilir olan para birimi çiftleri varlık çakışma noktalarında kırmızı olarak gösterilir:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Açık renkleri ve griyi dikkate almayarak sadece kırmızı ile yeşile odaklanın.</p><h2>Ticaret önerileri</h2><ul><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si </strong></li></ul><h2>Isı Haritası</h2>",
  "strategy_news": "<h1>Haber Ticareti </h1><p>Haber ticareti temel stratejiler arasında yer alır. Ancak, teknik analizleri kapsam dışı bırakmaz. Çizelge her zaman haber yayınına göre hareket etmeyebilir. Bu yüzden, karlı haber ticareti için sabredebilme yeteneği çok önemlidir.</p><h2>Neden Özellikle Bu Strateji? </h2><p>Haber ticareti popüler olmasına rağmen kur piyasalarındaki zor ticaret stratejilerinden bir tanesidir.</p><p>Her gün dünya üzerinde sayısız haber tarafından kısa dönemli fiyat hareketi belirtilmektedir. Piyasa, ülkelerin çoğunun para birimlerini bir araya getirir bu da bir ülkenin ekonomik ve politik haberlerinin ulusal para birimlerini çiftler halinde etkileyeceği anlamına gelir. Bu durum bize başarılı ticaret için sayısız imkan sunar.</p><h2>Başarılı Haber Ticaretinin Temeli Nedir?</h2><p>Öncelikle menü çubuğundan ilgili seçeneği işaretleyerek şamdan çizelgesi görünümünü etkinleştirdiğinizden emin olmalısınız, bunu daha önce yapmadıysanız:</p><img src='/assets/strategy/news-1-en.jpg'><p>Ayrıca şurada bulabileceğiniz ekonomik takvime de ihtiyacınız olacak:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Ekonomik takvimimizi kullanması çok kolaydır: kırmızıyla işaretlenmiş haberler ile etkinliklere dikkat edin, bunların piyasa üzerinde önemli etkileri olur:</p><img src='/assets/strategy/news-2-en.jpg'><p>Bir ticaret oturumuna başladığınızda mutlaka ekonomik takvime göz atmalısınız. Önemli bir haber geldiğinde daha önce güvenli olan belirteçler ve ticaret sistemleri yanlış sinyaller verebilirler. Bu şaşılacak bir durum değildir çünkü temel bir faktör piyasaya büyük değişkenlik getirebilir.</p><p>Önemli bir haber gelmek üzereyken deneyimli tüccarların duraklamasının sebebi de budur. Bu durum aynı zamanda çizelgelerin ters fiyatlar gösterdiğinde piyasadaki az hareketliliği de açıklamaktadır. Böylece fiyat kanalını belirlemek de mümkün olur. Bir haber yayınlandığında hareket gerçekleşir ve fiyat kanalı bozulduğunda hareket yönünde hemen bir işleme başlamanız gerekir.</p><p>Örnekte bir haber yayını ardından çok sayıda alıcının gelişiyle bozulan fiyat kanalı gösterilmektedir. bu da bir <strong>ÇAĞRI</strong> opsiyonu satın almanız gerektiği anlamına gelir: </p><img src='/assets/strategy/news-3-en.jpg'><p>Gelen haber sonucu bir döviz kuruna yüklenmenin sonsuza dek sürmeyeceğini unutmayın: genellikle bilgi gelmeden önceki seviyesine aşamalı olarak geri dönecektir. Bu sebeple bir haberin yayını sonrasında ilişkili bir işlemi hemen başlatamadıysanız uzaklaşmakta olan trendi yakalamaya çalışmak riskli bir hamledir. Birkaç saat bekleyip piyasa haberi sindirdikten ve tutarlılığını yeniden kazandığında tekrar ticarete başlamak isteyebilirsiniz.</p><h2>Ticaret önerileri</h2><ul><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si</strong></li></ul>",
  "strategy_price": "<h1>Price Channel Strategy </h1><p>If you prefer making transactions without haste and with confidence in the outcome, you might want to try trading within the channel at night. This strategy may be used for all assets but outside the regular trading session, as profitable transactions require absolute calmness on the market.</p><h2>Why Choose This Particular Strategy? </h2><p>Outside regular sessions, you see assets mainly trending sideways. At this time, the majority of traders benefitting from price volatility withdraw into the shadows. However, trading at night offers you two significant advantages:</p><ul><li>slow movement of the price;</li><li>predictable market behaviour;</li></ul><p>So trading within the channel often generates a significant profit for a trader with the right approach.</p><h2>How to Trade Within the Channel?</h2><p>Let us use an example for trading within the channel.</p><ol><li>Choose an asset not currently traded during the regular session.</li><li>Mark the highest and the lowest price on the chart.</li><li>The horizontal direction of the exchange rate eventually occurs</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Now analyse the obtained data and take advantage of the following signals on the chart: </p><ul><li>as the asset price is approaching the upper bound of the channel, place a put option;</li><li>as the asset price is approaching the lower bound of the channel, place a call option:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Please note that sometimes the price might fail to reach the price channel or might slightly go beyond it. When trading outside the regular session, such behaviour is considered to be normal and the rate will soon get back within the channel. To feel confident, proceed with your transactions a while later.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_sar": "<h1>SAR Stratejisi</h1><p>Fiyat hareketlerini ve ters hareketleri değerlendirebilmek için parabol kullanılabilir. Belirtecin tam adı parabolik SAR'dır, ilk kelime çizelgedeki eğrinin yönünü anlatırken SAR ise \"Dur ve Tersine (Stop and Reverse)\" kısaltmasıdır.</p><p>Bu belirteç en çok talep gören teknik analiz gereçleri arasında yer alır. Piyasada bir trend olduğu zaman parabolik SAR sayesinde bir çizelge okunurken gecikmeyi azaltma imkanı sunar. </p><h2>Neden Özellikle Bu Belirteç? </h2><p>Parabolik SAR başka bir popüler belirtece benzer -— hareketli ortalama. Ancak, parabolik SAR daha hızlıdır ve böylece piyasa trendine göre değişen fiyatlara uygun şekilde konumunu değiştirebilir. Parabolik SAR'ın birçok avantajı mevcuttur:</p><ul><li> kullanması kolaydır;</li><li>fiyatları gerçek zamanlı takip edebilirsiniz;</li><li>fiyatları gerçek zamanlı olarak takip etme imkanı sunar;</li></ul><h2>Parabolik SAR Ticarette Nasıl Kullanılır?</h2><p>Parabolik SAR'ı bir gereç olarak ticarette kullanımı şu örnek ile açıklayabiliriz. Başlangıç olarak çizelge üzerinde belirteci ektinleştirmelisiniz. Bunu yapmak için Belirteç kısmında SAR'ı bulup seçin:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Belirteç etkinleştikten sonra çizelge üzerinde noktalı bir eğri olan parabolik SAR belirir.</p><img src='/assets/strategy/sar-2-en.jpg'><p>Belirteç kolaylıkla yorumlanabilir: fiyatın altına gelen noktalı eğri yukarı doğru bir hareketi simgeler ve fiyatın üzerinde kalan noktalı eğri ise aşağı hareketli bir trendi temsil etmektedir.</p><p>Parabol, şamdan çizelgesi üzerindeki fiyatla buluştuğunda biz pozisyon açılmalıdır. Aşağıdaki örnekte fiyatın üzerindeki noktalı eğri aşağı doğru bir trendi gösterir. Fiyatın altındaki nokta trenddeki değişimi gösterir ve çağrı opsiyonu satın alma sinyalidir.</p><img src='/assets/strategy/sar-3-en.jpg'><p>Parabolik SAR'ı kullanırken fiyattaki yan hareketlerin göz ardı edilmesi gerekir.</p><p>Bu şartlar altında belirteç yanlış sinyaller verebilir. Bunu önlemek için trendin piyasada ne kadar süredir hakim olduğu dikkatlice incelenmelidir. Doğru kullanıldığında SAR oldukça güvenilirdir.</p><h2>Ticaret önerileri</h2><ul><li>Süre dolunu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si</strong></li></ul>",
  "strategy_traders": "<h1>Traders’ Choice Strategy </h1><p>Foreign exchange trading enables traders to use not only technical and fundamental data, but also the psychological market factor. The traders’ choice indicator is useful here, because it graphically presents the most popular options at any given time. For example, if 1,000 traders are currently making transactions: 800 of them are placing call options while the other 200 are going for put options. The bar indicator is expressed as a percentage: 80% in green and 20% in red.</p><h2>Why Choose This Particular Strategy? </h2><p>The trading strategy using the traders’ choice indicator is classified as the simplest since it does not require profound analysis. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul><li>assets’ buying volume is higher — the price is going up; </li><li>asset’s selling volume is higher — the price is going down;</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>Let us use the example to disclose the essence of the strategy when trading with the traders’ choice indicator. You find the indicator on the right hand-side of the platform:</p><img src='/assets/strategy/trader-1-en.jpg'><p>the bar indicates that 98% of the traders are currently buying call options: </p><img src='/assets/strategy/trader-2-en.jpg'><p>when the bar indicator is mostly in red, traders are buying <strong>PUT</strong> options: 82% in the example: </p><img src='/assets/strategy/trader-3-en.jpg'><p>the bar may also return a situation when the green-to-red ratio is approximately even — in this case it would be better to choose a different trading asset: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_trends": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>Как торговать по тренду?</h2><p>How to Trade with the Trend?</p><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_turn": "<h1>Trend Reversal Trading</h1><p>The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment. </p><h2>Why Choose This Particular Strategy? </h2><p>The strategy is simple enough. It allows you to spot trend reversals and, therefore, to make profitable decisions. As the strategy does not involve indicators and requires the analysis of the candlestick chart only, many traders consider it to be an advantage.</p><h2>How Is the Reversal Strategy Used in Trading? </h2><p>Make sure you activate the candlestick chart view before you start trading. To do so, just choose the relevant type of the chart:</p><img src='/assets/strategy/turn-1-en.jpg'><p>A candlestick model with two, bullish and bearish, candles should be deemed as a reverse signal: </p><img src='/assets/strategy/turn-2-en.jpg'><p>The main condition: the candles should be similar in size:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Their shadows should also be similar in size: </p><img src='/assets/strategy/turn-4-en.jpg'><p>On the example, the bullish candle follows the bear candle, which means the trend is making a reversal upwards and you should buy a <strong>CALL</strong> option.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_three-candles": "<h1>Стратегия «Три свечи»</h1><p>Стратегия «Три свечи» относится к простым, но в тоже время высокоэффективным торговым системам. Данная стратегия основана на паттернах – совокупности определенных колебаний на графике, исходя из которых, можно сделать эффективный прогноз движения курса.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Паттерн, который мы рассмотрим, называют «три свечи». Он также известен под названием разворотный бар. Стратегия проста в освоении для новичков, а опытные трейдеры охотно используют сигналы данной системы, комбинируя их с другими стратегиями в своей торговле.</p><h2>Как торговать по стратегии «Три свечи»?</h2><p>Для определения первой свечи паттерна нужно обратить внимание на свечной график. Нужные свечи имеют высшие и низшие точки High и Low, соответственно, по сравнению с соседними фигурами.</p><p>Следующая свеча является вторым баром паттерна, и своим закрытием она подтверждает формирование паттерна. Наконец, третья свеча становится финальной и приносит нам прибыль.</p><img src='/assets/strategy/three-candles-1.jpg'><p>Для торговли по этой стратегии нужно войти на рынок к началу формирования третьей свечи, сразу же после закрытия второй. Входа в рынок следует избегать, если первые две свечи имеют небольшой размер, а также в случае, когда вторая свеча большая.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1 свеча</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_seven-candles": "<h1>Стратегия «Семь свечей»</h1><p>По стратегии «Семь свечей» любят торговать как опытные, так и начинающие трейдеры. Данная система проста в освоении, не требует знаний технических тонкостей рынка, но в тоже время является достаточно эффективной и прибыльной. </p><h2>Почему стоит использовать эту стратегию?</h2><p>Несмотря на свою простоту, стратегия вполне стабильна. Она применяется для торговли по свечному графику в часовом таймфрейме. Суть стратегии заключается во входе на рынок с продолжительной экспирацией, игнорируя рыночный шум и непостоянные тренды. </p><h2>Как торговать по стратегии «Семь свечей»?</h2><p>Для начала обозначим интервал часовых свечей – он находится с 22:00 GMT до 11:00 GMT. Здесь мы можем увидеть 13 свечей, которые необходимо разделить на красные и зеленые. Вход на рынок происходит против движения большинства свечей в данный временной промежуток.</p><p>Чтобы открыть сделку на повышение, в нашем интервале должно быть не менее 7 красных свечей. В следующие часы (но не более четырех), ждем появление и закрытие свечи красного цвета. Это является сигналом к покупке опциона ВВЕРХ.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>Соответственно, если интервал содержит не менее 7 зеленых свечей, мы следим за появлением и закрытием в ближайшие 4 часа зеленой свечи. Она дает нам сигнал для покупки опциона ВНИЗ.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1-3 часов</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_andrews-pitchfork": "<h1>Индикатор «Вилы Эндрюса»</h1><p>Индикатор «Вилы Эндрюса» относится к инструментам технического анализа. Его разработал американский инженер из университета Массачусетса Алан Эндрюс. Трейдинг по данной системе существенно облегчает торговый процесс.</p><h2>Почему стоит использовать эту индикатор?</h2><p>Система представляет собой индикатор, который подходит для использования в торговле на коррекции, а также для работы трейдера по тренду. Используя индикатор, мы можем «чувствовать» тренд, обнаруживая моменты его смены и точки разворота.</p><h2>Как торговать по индикатору «Вилы Эндрюса»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/pitchfork-1.jpg'><p>Для формирования индикатора требуется выделение максимальной или минимальной цены на графике. В качестве первой точки используется высшее значение тренда, второй точкой идет низшее, а третья соответствует дну, от которого должен оттолкнуться тренд. Суть индикатора основана на остановке либо развороте тренда, что часто случается в районе линий поддержки и сопротивления.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>Индикатор должен активироваться</p><img src='/assets/strategy/pitchfork-3.jpg'><p>В момент, когда цена пробивает верхнюю или нижнюю линию индикатора совершаем сделку. Открывать сделку стоит в том направлении, в котором было пробитие.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>Пробитие уровня сопротивления, открываем сделку ВВЕРХ</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>3-5 свечей</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_dominoes": "<h1>Стратегия «Домино»</h1><p>Стратегия «Домино» лучше всего подходит для торговли на спокойном рынке. Сама система является легкой в использовании, и не требует от трейдера серьезных познаний в области валютных рынков.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Как мы уже сказали, стратегия довольна проста и отлично подходит для новичков. Система эффективно используется для торговли большинством активов, и при четком следовании основам стратегии способна давать неплохую прибыль. Она не требует фундаментального и технического анализа и основана на поверхностном наблюдении за ценой – чем она спокойнее, тем лучше.</p><h2>Как торговать по стратегии «Домино»?</h2><p>Для торговли используется свечной график. Для начала нам нужно найти актив, где имеется флет. Движение актива должно быть горизонтальным и входить в рамки как минимум одного часа.</p><img src='/assets/strategy/domino-1.jpg'><p>Сигналом к открытию сделки служит чередование красных и зеленых свечей в количестве не менее восьми раз. Мы открываем сделку ВВЕРХ или ВНИЗ в зависимости от цвета крайней свечи. Зеленая свеча для открытия сделки на понижение, а красная, соответственно, на повышение.</p><img src='/assets/strategy/domino-2.jpg'><p>На примере восьмая свеча красного цвета, значит открывать сделку будет в противоположном направлении ВВЕРХ.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1 свеча</strong></li><li>Инвестиция: <strong>5% от депозита</strong></li></ul>",
  "strategy_macd": "<h1>Индикатор «MACD»</h1><p>Индикатор «MACD» оптимально подходит для работы на средневолатильных рынках, однако при этом на графике должен быть четкий тренд. Узкий диапазон графика позволяет получать гораздо меньше ложных сигналов, нежели при использовании иных индикаторов по тренду. </p><h2>Почему стоит использовать этот индикатор?</h2><p>Индикаторы обеспечивают серьезную поддержку трейдеру. Все они имеют свои преимущества и недостатки, поэтому совместное использование нескольких индикаторов способно принести свои плоды. Таким образом, осцилляторы способны на эффективную работу внутри волатильного рынка, во время смены тренда на точках разворота.</p><p>Главным преимуществом системы MACD является совокупность в индикаторе импульса и тренда. Так как индикатор следует за трендом, он способен давать верные сигналы, уместное использование которых будет обеспечивать вам прибыль.</p><h2>Как торговать по индикатору «MACD»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/macd-1.jpg'><p>Индикатор MACD может комбинироваться с различными системами, предлагаем рассмотреть один из наиболее эффективных методов.</p><p>Когда сигнальная линия пересекается с нулевым уровнем MACD снизу вверх и обе гистограммы находятся выше нуля, следует ожидать рост цены.</p><p>При пересечении линии с нулевым уровнем  MACD сверху вниз и обе гистограммы находятся выше нуля, следует ожидать падение цены.</p><img src='/assets/strategy/macd-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>3-5 свечей</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_stochastics": "<h1>Индикатор «Стохастик»</h1><p>Стратегия торговли по индикатору «Стохастик» позволяет оценить скорость рынка, определив относительное положение цен закрытия в коридоре, учитывая минимальные и максимальные значения в определенное количество дней. Полное название индикатора: «Стохастический Осциллятор» (англ. Stochastic Oscillator).</p><h2>Почему стоит использовать этот индикатор?</h2><p>Данный индикатор снискал широкую популярность у многих трейдеров. Основными преимуществами стратегии торговли по «Стохастику» является простота в использовании и высокая эффективность. Точность сигналов зависит от того, насколько правильно применяется индикатор.</p><h2>Как торговать по индикатору «Стохастик»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/stoch-1.jpg'><p>Индикатор оптимален для использования на стабильных рынках с низким уровнем волатильности. Курс должен двигаться в довольно узком коридоре, поэтому необходимо удостовериться, что не зарождается направленный тренд.</p><p>Пересечение снизу-вверх сигнальной линии (красной) главной (синей) сигнализирует нам о перепроданности актива, а значит, нам нужно немедленно открывать позицию ВВЕРХ.</p><img src='/assets/strategy/stoch-2.jpg'><p>Если же главная линия идет вниз и пересекает сигнальную – это сигнал о перекупленности, следовательно, мы покупаем опцион ВНИЗ.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-4 свечи</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_bitcoin": "<h1>Торговля Биткоин</h1><p>Биткоин – новый финансовый инструмент, который пользуется огромным спросом у трейдеров различного калибра из-за высокой спекулятивности криптовалюты. Торговля на биткоинах стала самодостаточным рыночным явлением.</p><h2>Почему стоит торговать биткоином?</h2><p>Как известно, фондовые биржи работают только 5 дней в неделю, а в субботу и воскресенье они отдыхают. То же самое происходит на платформах для трейдинга – рынки с классическими валютными парами останавливаются. Но торговля биткоинами не прекращается ни на минуту. Это значит, что торговать на биткоине и других криптовалютах можно также беспрерывно.</p><h2>Как торговать биткоином?</h2><p>Рынок криптовалют самый волатильный из тех, что имеются на торговых платформах. Курс биткоина за день может меняться на десятки процентов вверх или вниз.</p><p>Перед тем, как входить на рынок через инструменты с биткоином, нужно учесть, что на его курс сильное влияние оказывают новости, а еще данной криптовалюте свойственны продолжительные тренды. Только грамотное использование индикаторов на графике биткоина позволяет торговать очень эффективно и получать стабильную прибыль.</p><p>Для торговли биткоином подойдёт индикатор Awesome Oscillator, добавляем его на график</p><img src='/assets/strategy/bitcoin-1.jpg'><p>Индикатор располагается под графиком и отображается в виде гистограммы. Пересечение гистограммы нулевого уровня и будет сигналом на совершение сделки.</p><p>На примере ниже можем наблюдать пересечение гистограммы сверху вниз — открывает сделку ВНИЗ.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>При пересечении гистограммы снизу вверх — открываем сделку ВВЕРХ.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-10 свечей</strong></li><li>Инвестиция: <strong>4% от депозита</strong></li></ul>",
  "strategy_gold": "<h1>Торговля золотом</h1><p>Золото в качестве торгового инструмента финансовых рынков привлекало внимание трейдеров во все времена. Когда-то этот металл благородных пород был эквивалентен ценности некоторых валют, сейчас же от этого остались только приятные воспоминания и волатильный инструмент для биржевой торговли.</p><h2>Особенности торговли золотом?</h2><p>За определенный промежуток времени цена золота совершает больше изменений, нежели иная валютная пара. Чтобы спрогнозировать движение курса золота, нужно следить за новостями фондовых рынков.</p><h2>Как торговать золотом?</h2><p>Итак, наша задача предугадать, как поведет себя цена золота на графике, и совершить верное действие, которое принесет нам прибыль. В этом помогают новости. Тогда основные рыночные активы находятся в упадке, золото идет верх. Если же экономическая ситуация центральных стран стабильна, благородный металл может пойти вниз.</p><img src='/assets/strategy/gold-1.png'><p>Золото способно более чувствительно реагировать на новости. К примеру, рыночные данные, которые влияют на валютную пару до 50 пунктов, способны изменить цену на золото более чем на 100 пунктов. Трейдерам, предпочитающим торговлю на высокой волатильности, этот инструмент наиболее подходит.</p><img src='/assets/strategy/gold-2.jpg'><p>Всегда обращайте внимание на влияние экономических новостей, если оно «Высокое» ожидается большая активность и трендовые движения.</p>",
  "strategy_correction": "<h1>Торговля на коррекции</h1><p>Коррекция – это изменение курса после продолжительного тренда, который стал причиной перепроданности или перекупленности рыночного актива. Стратегия торговли на коррекции относится к базовым и является обязательной в освоении для каждого трейдера.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Финансовые рынки находятся в бесконечном движении – курсы активов могут как резко взлететь, так и значительно обрушиться. Однако рыночный баланс рано или поздно приводит к коррекции курса, умещая его движение в прямой коридор.</p><h2>Как торговать на коррекции курса?</h2><p>Курсы двигаются волнообразно. Цена то поднимается вверх, то снова опускается вниз. Это основа финансовых рынков. Определенные движения курса повторяются, к ним относится та же коррекция</p><img src='/assets/strategy/corr-1.jpg'><p>Важно учитывать, что на пути восходящего тренда, актив не должен иметь локальных максимумов, как и минимумов на пути нисходящего тренда.</p><p>Для начала мы определяем тренд. К примеру, на свечном графике видим сформировавшийся восходящий тренд. Ловим очень длинную свечу, после которой должен стартовать разворот цены, и открываем сделку на понижение. Советуем дожидаться момента, когда станет понятно, что разворот состоится. Об этом нам скажет пара свечей против тренда, сигнализирующих о коррекции.</p><img src='/assets/strategy/corr-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-4 свечи</strong></li><li>Инвестиция: <strong>4% от депозита</strong></li></ul>",
  "strategy_fibonacci": "<h1>Стратегия «Линии Фибоначчи»</h1><p>Многие трейдеры бинарных опционов успешно используют уровни в своей торговле. Они позволяют очень эффективно применять технические индикаторы. Одним из самых востребованных является «Линии Фибоначчи».</p><h2>Когда стоит использовать эту стратегию?</h2><p>Всем известно, что стратегии, связанные с Фибоначчи, применяются исключительно на рынках с явными трендами. Флет напротив, совершенно не подходит для работы с рядами Фибоначчи.</p><h2>Как торговать по стратегии «Три свечи»?</h2><p>Прежде всего, необходимо правильно определить уровни. Восходящий тренд предполагает построение линии от нижней точки к верхней. Противоположное построение при нисходящим тренде.</p><p>Добавляем индикатор на график</p><img src='/assets/strategy/fibo-1.jpg'><p>Отмечаем минимум и максимум цены за ближайший период</p><img src='/assets/strategy/fibo-2.jpg'><p>Сформировав направление, мы получаем 6 уровней с начальной точкой 100, и конечно точкой 0. По умолчанию уровни выставлены на следующих точках: 23,6 (0,236), 38,2 (0,382), 50 (0,5), 61,8 (0,618) – это и есть ряд Фибоначчи. Настройки индикатора позволяют добавлять новые уровни и удалять старые. Но это для опытных и технически сильных трейдеров. Новичкам не советуем изменять стандартные значения.</p><p>Принято считать, что коррекция может происходить до уровней 38%, 50% и 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>И главный совет: не следует слепо доверять уровням, которые демонстрирует индикатор. Ложные сигналы следует фильтровать, используя дополнительные инструменты.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1-2 свечи</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "ec_title": "Ekonomik takvim"
}