{
  "about_title": "Торгова платформа Binarium надає професійні послуги починаючи з 2012 року. Накопичений за час роботи досвід дозволив компанії забезпечити трейдерів з різних куточків світу всім необхідним для комфортної торгівлі.",
  "about_advantage-1": "Сучасна торгова платформа",
  "about_advantage-2": "Інноваційна технічна оснащеність",
  "about_advantage-3": "Вичерпна навчальна<br>база",
  "about_advantage-4": "Кваліфікована підтримка клієнтів",
  "about_text-1": "Інтуїтивно доступний інтерфейс платформи і сайту дозволить в найкоротші терміни розібратися з основними нюансами трейдингу. Навіть початківець інвестор не зазнає проблем з адаптацією до нового торгового майданчику.",
  "about_text-2": "Заявки на виведення коштів обробляються оперативно, а сучасна торгова платформа постійно оновлюється, що дозволяє здійснити моментальне відкриття угод без прослизань. Binarium - клієнтоорієнтована компанія, тому все робиться, в першу чергу, для Вашого комфорту.",
  "about_regnum": "Реєстраційний номер",
  "about_email": "Ел. пошта:",
  "about_phone": "Контактний телефон:",
  "about_phone-number": "+7 (499) 703 35 81",
  "asset-catalog_all": "Всі активи",
  "asset-catalog_currencies": "Валюти ",
  "asset-catalog_cryptocurrencies": "Криптовалюти",
  "asset-catalog_title": "Каталог активів",
  "asset-catalog_start-trade": "торгувати активом",
  "asset-catalog_session": "Торгова сесія",
  "asset-catalog_time-EUR/GBP": "Понеділок — П'ятниця 07:00 — 16:00 GMT",
  "asset-catalog_text-EUR/GBP": "Дане співвідношення представляє з себе такий порядок: курсова вартість фунта стерлінгів (GBP) за євро (EUR). EUR / GBP – це крос-курс, де одиницею розрахунку виступає британський фунт (GBP).",
  "asset-catalog_time-EUR/USD": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/USD": "Євро (позначення валюти EUR) – офіційна валюта для 17 країн Єврозони, крім того, використовується ще в 9 країнах. Євровалюта володіє найбільшою монетарною базою в світі, випереджаючи навіть американський долар. Валютна пара EUR/USD – це пряме котирування, де розрахунок за єдину європейську валюту здійснюється американським доларом США.",
  "asset-catalog_time-GBP/USD": "Понеділок — П'ятниця 07:00 — 18:00 GMT",
  "asset-catalog_text-GBP/USD": "Британський фунт, фунт, фунт стерлінгів (позначення валюти GBP) – національна грошова одиниця Великобританії, а також законний засіб платежу для Фолклендських островів, Острову Святої Єлени, Вознесіння, Трістан-да-Кунья, Гібралтару, як британських заморських територій. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає американський долар США.",
  "asset-catalog_time-GBP/RUB": "Понеділок — П'ятниця 07:00 — 16:00 GMT",
  "asset-catalog_text-GBP/RUB": "Британський фунт, фунт, фунт стерлінгів (позначення валюти GBP) – національна грошова одиниця Великобританії, а також законний засіб платежу для Фолклендських островів, Острову Святої Єлени, Вознесіння, Трістан-да-Кунья, Гібралтару, як британських заморських територій. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає російський рубль.",
  "asset-catalog_time-NZD/USD": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-NZD/USD": "Новозеландський долар (позначення валюти NZD) — офіційна грошова одиниця Нової Зеландії, Ніуе, островів Кука, Токелау, і Піткерн. Також цю валюту називають «ківі» - це різновид птиці, як один із символів Нової Зеландії. Дана валютна пара представляє з себе пряме котирування, де одиницею розрахунку виступає американський долар США (USD).",
  "asset-catalog_time-USD/CHF": "Понеділок — П'ятниця 07:00 — 18:00 GMT",
  "asset-catalog_text-USD/CHF": "Швейцарський франк (позначення валюти CHF) — являє собою платіжний засіб Швейцарії та Ліхтенштейну. Грошові одиниці випускаються центральним банком Швейцарії. Монети на відміну від банкнот, випускаються федеральним монетним двором. Дана валютна пара є зворотним котируванням (зворотна валютна пара), яка виражає вартість національної валюти в американському доларі США (USD).",
  "asset-catalog_time-EUR/RUB": "Понеділок — П'ятниця 07:00 — 16:00 GMT",
  "asset-catalog_text-EUR/RUB": "Євро (позначення валюти EUR) – офіційна валюта для 17 країн Єврозони, крім того, використовується ще в 9 країнах. Євровалюта володіє найбільшою монетарною базою в світі, випереджаючи навіть американський долар. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає російський рубль.",
  "asset-catalog_time-GBP/JPY": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/JPY": "Британський фунт, фунт, фунт стерлінгів (позначення валюти GBP) – національна грошова одиниця Великобританії, а також законний засіб платежу для Фолклендських островів, Острову Святої Єлени, Вознесіння, Трістан-да-Кунья, Гібралтару, як британських заморських територій. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає японська ієна.",
  "asset-catalog_time-GBP/CHF": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/CHF": "Британський фунт, фунт, фунт стерлінгів (позначення валюти GBP) – національна грошова одиниця Великобританії, а також законний засіб платежу для Фолклендських островів, Острову Святої Єлени, Вознесіння, Трістан-да-Кунья, Гібралтару, як британських заморських територій. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає швейцарський франк.",
  "asset-catalog_time-AUD/CHF": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/CHF": "Австралійський долар (AUD, \"Оссі\") - п'ята за торговими обсягами світова валюта. Емітент – Резервний Банк Австралії. Активно застосовується в валютообмінних і торгових операціях, так як Австралія підтримує, як правило, високі процентні ставки. Схильна до впливу торгових зв'язків з Японією, Китаєм і США. Відноситься до «товарних» валют, так як економіка Австралії в сильному ступені залежить від експорту товарів (зокрема, видобутку золота та інших металів). Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає швейцарський франк.",
  "asset-catalog_time-EUR/CAD": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/CAD": "Євро (позначення валюти EUR) – офіційна валюта для 17 країн Єврозони, крім того, використовується ще в 9 країнах. Євровалюта володіє найбільшою монетарною базою в світі, випереджаючи навіть американський долар. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає канадський долар.",
  "asset-catalog_time-AUD/JPY": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/JPY": "Австралійський долар (AUD, \"Оссі\") – п'ята за торговими обсягами світова валюта. Емітент – Резервний Банк Австралії. Активно застосовується в валютообмінних і торгових операціях, так як Австралія підтримує, як правило, високі процентні ставки. Схильна до впливу торгових зв'язків з Японією, Китаєм і США. Відноситься до «товарних» валют, так як економіка Австралії в сильному ступені залежить від експорту товарів (зокрема, видобутку золота та інших металів). Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає японська ієна.",
  "asset-catalog_time-CAD/JPY": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-CAD/JPY": "Канадський долар (CAD, \"Луни\", \"Маленький долар\") – сьома за обсягом торгівлі світова валюта. Емітент – Банк Канади. Схильний до впливу свого сусіда – економіки США. Відноситься до «товарних» валют, так як економіка Канади залежить від експорту товарів (зокрема, енергетика, ліс, нафту). Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає японська ієна.",
  "asset-catalog_time-AUD/NZD": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/NZD": "Австралійський долар (AUD, \"Оссі\") – п'ята за торговими обсягами світова валюта. Емітент – Резервний Банк Австралії. Активно застосовується в валютообмінних і торгових операціях, так як Австралія підтримує, як правило, високі процентні ставки. Схильна до впливу торгових зв'язків з Японією, Китаєм і США. Відноситься до «товарних» валют, так як економіка Австралії в сильному ступені залежить від експорту товарів (зокрема, видобутку золота та інших металів). Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає новозеландський долар.",
  "asset-catalog_time-EUR/AUD": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/AUD": "Євро (позначення валюти EUR) – офіційна валюта для 17 країн Єврозони, крім того, використовується ще в 9 країнах. Євровалюта володіє найбільшою монетарною базою в світі, випереджаючи навіть американський долар. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає австралійський долар.",
  "asset-catalog_time-GBP/CAD": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/CAD": "Британський фунт, фунт, фунт стерлінгів (позначення валюти GBP) – національна грошова одиниця Великобританії, а також законний засіб платежу для Фолклендських островів, Острову Святої Єлени, Вознесіння, Трістан-да-Кунья, Гібралтару, як британських заморських територій. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає канадський долар.",
  "asset-catalog_time-NZD/JPY": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-NZD/JPY": "Новозеландський долар (позначення валюти NZD) — офіційна грошова одиниця Нової Зеландії, Ніуе, островів Кука, Токелау, і Піткерн. Також цю валюту називають «ківі» - це різновид птиці, як один із символів Нової Зеландії. Дана валютна пара представляє з себе пряме котирування, де одиницею розрахунку виступає японська ієна.",
  "asset-catalog_time-AUD/CAD": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/CAD": "Австралійський долар (AUD, \"Оссі\") – п'ята за торговими обсягами світова валюта. Емітент – Резервний Банк Австралії. Активно застосовується в валютообмінних і торгових операціях, так як Австралія підтримує, як правило, високі процентні ставки. Схильна до впливу торгових зв'язків з Японією, Китаєм і США. Відноситься до «товарних» валют, так як економіка Австралії в сильному ступені залежить від експорту товарів (зокрема, видобутку золота та інших металів). Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає канадський долар.",
  "asset-catalog_time-EUR/NZD": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/NZD": "Євро (позначення валюти EUR) – офіційна валюта для 17 країн Єврозони, крім того, використовується ще в 9 країнах. Євровалюта володіє найбільшою монетарною базою в світі, випереджаючи навіть американський долар. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає новозеландський долар.",
  "asset-catalog_time-EUR/CHF": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/CHF": "Євро (позначення валюти EUR) – офіційна валюта для 17 країн Єврозони, крім того, використовується ще в 9 країнах. Євровалюта володіє найбільшою монетарною базою в світі, випереджаючи навіть американський долар. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає швейцарський франк.",
  "asset-catalog_time-BTC/EUR": "Понеділок — Неділя 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/EUR": "Bitcoin (BTC) представляє з себе електронну криптовалюту. На сьогоднішній день біткоіни є найпопулярнішою криптовалютою. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає євро.",
  "asset-catalog_time-BTC/USD": "Понеділок — Неділя 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/USD": "Bitcoin (BTC) представляє з себе електронну криптовалюту. На сьогоднішній день біткоіни є найпопулярнішою криптовалютою. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає американський долар США.",
  "asset-catalog_time-BTC/GBP": "Понеділок — Неділя 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/GBP": "Bitcoin (BTC) представляє з себе електронну криптовалюту. На сьогоднішній день біткоіни є найпопулярнішою криптовалютою. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає британський фунт.",
  "calendar_monday": "Пн",
  "calendar_tuesday": "Вт",
  "calendar_wednesday": "Ср",
  "calendar_thursday": "Чт",
  "calendar_friday": "Пт",
  "calendar_saturday": "Сб",
  "calendar_sunday": "Нд",
  "calendar_pick-a-year": "Оберіть рік",
  "calendar_month-1": "Січень",
  "calendar_month-2": "Лютий",
  "calendar_month-3": "Березень",
  "calendar_month-4": "Квітень",
  "calendar_month-5": "Травень",
  "calendar_month-6": "Червень",
  "calendar_month-7": "Липень",
  "calendar_month-8": "Серпень",
  "calendar_month-9": "Вересень",
  "calendar_month-10": "Жовтень",
  "calendar_month-11": "Листопад",
  "calendar_month-12": "Грудень",
  "deals-history_title": "Історія торгівлі",
  "deals-history_pick-an-option": "Обрати тип опціону",
  "deals-history_pick-an-asset": "Оберіть актив",
  "deals-history_button": "Застосувати",
  "deals-history_empty": "За обраний період операцій не знайдено. Спробуйте змінити або",
  "deals-history_reset": "скинути значення",
  "deals-history_filters": "фільтрів",
  "deals-history_table-date": "Дата і час",
  "deals-history_table-asset": "Актив",
  "deals-history_table-value": "Значення",
  "deals-history_table-operation": "Операція",
  "deals-history_table-close": "Час закриття",
  "deals-history_table-expiration": "Експірація",
  "deals-history_table-sum": "Сума",
  "deals-history_table-income": "Дохід",
  "deals-history_table-profit": "Прибуток",
  "deals-history_filter-deposits-all": "Усі опціони",
  "deals-history_filter-deposits-turbo": "Турбо",
  "deals-history_filter-deposits-binary": "Бінарні",
  "deals-history_filter-assets-all": "Всі активи",
  "faq_title": "Питання та відповіді",
  "faq_help": "Допомога та підтримка:",
  "faq_choose": "Виберіть тему:",
  "faq_group-0-title": "Швидкий <span>старт</span>",
  "faq_group-0-q-0": "Реєстрація",
  "faq_group-0-a-0": "<p>Заповніть швидку форму реєстрації на головній сторінці сайту і підтвердіть адресу електронної пошти, перейшовши за посиланням в листі.</p><p>Реєстрація абсолютно безкоштовна. Поповніть рахунок, коли вирішите почати отримувати реальний прибуток. До цього моменту ви можете тренуватися на деморахунку.</p><p>Щоб почати торгівлю на платформі Binarium вам не доведеться підписувати документи і відправляти нам свої паспортні дані. Достатньо прийняти Клієнтську угоду в формі реєстрації.</p>",
  "faq_group-0-q-1": "Деморахунок",
  "faq_group-0-a-1": "<p>Деморахунок (навчальний рахунок) допоможе вам зробити перші кроки в трейдингу легко і впевнено. Він відкриває вам всі можливості платформи. Відразу ж після реєстрації на ваш деморахунок буде зараховано 60 000 ₽. Ці кошти ви зможете використовувати для навчання, тренувань та перевірки своїх гіпотез. Торгівлю можна вести одночасно на реальному і навчальному рахунках, перемикаючись в терміналі. Різниця між рахунками полягає в тому, що з демосчета неможливо вивести гроші.</p><p>Щоб відновити стартовий баланс деморахунку, необхідно повторно зайти в свій аккаунт на платформі.</p>",
  "faq_group-0-q-2": "Мінімальний депозит",
  "faq_group-0-a-2": "<p>Мінімальний депозит складає 300 ₽, 5 $, 5 €, 5 A$ або 150 ₴. Поповнивши рахунок на цю суму, ви можете сміливо починати торгівлю і отримувати реальний прибуток.</p>",
  "faq_group-0-q-3": "Навчання торгівлі на платформі Binarium",
  "faq_group-0-a-3": "<p>У розділі \"Навчання\" ви знайдете безкоштовні матеріали, які допоможуть вам успішно займатися торгівлею на платформі Binarium і дадуть базові знання про портфель наших активів і ключових стратегіях.</p><p>Binarium проводить індивідуальне навчання торгівлі. Заняття веде аналітик компанії. Подробиці ви можете дізнатися в службі підтримки.</p>",
  "faq_group-0-q-4": "Обмеження по відкриттю рахунку",
  "faq_group-0-a-4": "<p>Користуватися платформою Binarium можуть тільки особи, які досягли повноліття.</p>",
  "faq_group-0-q-5": "Binarium для мобільних пристроїв",
  "faq_group-0-a-5": "<p>Торгуйте з будь-якого пристрою, підключеного до інтернету, через браузер або завантажте додаток для Android на свій телефон.</p>",
  "faq_group-0-q-6": "В мене залишились питання",
  "faq_group-0-a-6": "<p>Скористайтеся<a class=\"open-chat-button\">онлайн-чатом</a> або напишіть нам лист на адресу <a href=\"mailto:support@binarium.com\">support@binarium.com</a> з проханням про зворотний дзвінок. Служба підтримки зв'яжеться з вами протягом години в робочий час.</p>",
  "faq_group-1-title": "<span>Термінологія</span>",
  "faq_group-1-q-0": "Угода",
  "faq_group-1-a-0": "<p>Угода на платформі Binarium — це фінансовий інструмент, який при правильному прогнозі на момент закриття забезпечує фіксований розмір доходу. Прогноз можна робити як на підвищення, так і на зниження ціни активу. Все що вам потрібно — обрати актив і передбачити майбутній напрямок ціни в заданому періоді часу. При вдалому результаті операції трейдер отримує заздалегідь зазначену виплату. Якщо після закінчення терміну угоди вартість активу залишилася на колишньому рівні, трейдер отримає свої інвестиції назад на рахунок без прибутку. Якщо ж динаміка вартості активу спрогнозована невірно, трейдер втрачає лише суму своїх інвестицій, не ризикуючи всім капіталом.</p>",
  "faq_group-1-q-1": "Час закриття угоди",
  "faq_group-1-a-1": "<p>Час закриття (термін експірації) визначає момент, коли закінчується термін дії угоди. Іншими словами, коли проходить час закриття угоди трейдер дізнається, чи отримав він прибуток.</p><p>Binarium пропонує два види угод:</p><ul><li>короткострокові угоди з терміном експірації не більше <strong>5 хвилин</strong>;</li><li>середньо- і довгострокові угоди з терміном експірації <strong>від 5 хвилин до 3 місяців</strong>.</li></ul>",
  "faq_group-1-q-2": "Ціна закриття",
  "faq_group-1-a-2": "<p>Ціна закриття — це вартість активу на момент завершення угоди (експірації). Може бути нижче, вище або дорівнювати ціні відкриття. Відповідність їх співвідношення зробленому трейдером прогнозу визначає прибутковість угоди.</p>",
  "faq_group-1-q-3": "Прогноз вгору і вниз",
  "faq_group-1-a-3": "<p>Роблячи прогноз на <strong>підвищення</strong> (угору), трейдер розраховує на те, що ціна обраного активу виросте по відношенню до ціни на момент покупки.</p><p>При прогнозі на <strong>пониження</strong>, трейдер, навпаки, передбачає, що до моменту закриття угоди ціна активу впаде і буде нижчою за ціну на момент відкриття угоди.</p>",
  "faq_group-1-q-4": "Котирування",
  "faq_group-1-a-4": "<p>Котирування — це вартість активу в певний момент часу. Для трейдера вкрай важливе котирування активу на момент старту (ціна відкриття) і завершення угоди (ціна закриття).</p><p>Платформа Binarium використовує котирування агентства Leverate. Ця організація має надійну репутацію і є одним з лідерів ринку.</p>",
  "faq_group-1-q-5": "Ціна відкриття",
  "faq_group-1-a-5": "Вартість активу на момент відкриття угоди.",
  "faq_group-1-q-6": "В мене залишились питання",
  "faq_group-1-a-6": "<p>Скористайтеся<a class=\"open-chat-button\">онлайн-чатом</a> або напишіть нам лист на адресу <a href=\"mailto:support@binarium.com\">support@binarium.com</a> з проханням про зворотний дзвінок. Служба підтримки зв'яжеться з вами протягом години в робочий час.</p>",
  "faq_group-2-title": "<span>Рахунок</span>",
  "faq_group-2-q-0": "Валюта рахунку на Binarium",
  "faq_group-2-a-0": "<p>Для свого рахунку ви можете вибрати 1 з 5 доступних валют: гривню, долар США, австралійський долар, євро або російський рубль. Врахуйте, що змінити валюту рахунку після реєстрації можна.</p>",
  "faq_group-2-q-1": "Способи поповнення рахунку і виведення коштів",
  "faq_group-2-a-1": "<p>Клієнти Binarium можуть поповнювати рахунок і виводити прибуток за допомогою банківських карт VISA, Mastercard та Мир, гаманців електронних платіжних систем Qiwi, Яндекс.Деньги, WebMoney, а також криптовалюта Bitcoin, Ethereum, Litecoin і Ripple.</p>",
  "faq_group-2-q-2": "Мінімальний депозит",
  "faq_group-2-a-2": "<p>Мінімальний депозит складає 300 ₽, 5 $, 5 €, 5 A$ або 150 ₴. Поповнивши рахунок на цю суму, ви зможете почати торгівлю і отримувати реальний прибуток.</p>",
  "faq_group-2-q-3": "Максимальний депозит",
  "faq_group-2-a-3": "<p>Максимальна сума, яку ви можете внести на свій рахунок за одну транзакцію: 600 000 ₽, 10 000 $, 10 000 €, 10 000 A$ або 250 000 ₴. Кількість таких транзакцій не обмежена.</p>",
  "faq_group-2-q-4": "Коли кошти надійдуть на рахунок?",
  "faq_group-2-a-4": "<p>Рахунок поповнюється миттєво після підтвердження вами платежу. Кошти резервуються на вашому банківському рахунку і відразу ж відображаються на торговій платформі та в вашому особистому кабінеті.</p>",
  "faq_group-2-q-5": "Не вдається поповнити рахунок",
  "faq_group-2-a-5": "<p>Причини можуть бути різними і залежать від багатьох факторів. Просимо вас відправити лист на <a href=\"mailto:support@binarium.com\">support@binarium.com</a> або повідомити про проблему в онлайн-чаті. Фахівці Binarium допоможуть розібратися у вашій ситуації і запропонують рішення.</p>",
  "faq_group-2-q-6": "Типи рахунків",
  "faq_group-2-a-6": "<p>Тип рахунку залежить від суми всіх внесених депозитів, а також від торгового обороту реальних коштів. Термін дії присвоєного типу рахунку не обмежений.</p><p>Детальніше про типи рахунків ви можете прочитати в розділі <a href=\"/main/cashbox/account-types\">Типи рахунків</a>.</p>",
  "faq_group-2-q-7": "В мене залишились питання",
  "faq_group-2-a-7": "<p>Скористайтеся<a class=\"open-chat-button\">онлайн-чатом</a> або напишіть нам лист на адресу <a href=\"mailto:support@binarium.com\">support@binarium.com</a> з проханням про зворотний дзвінок. Служба підтримки зв'яжеться з вами протягом години в робочий час.</p>",
  "faq_group-3-title": "Виведення коштів з <span>рахунку</span>",
  "faq_group-3-q-0": "Мінімальна сума виводу коштів",
  "faq_group-3-a-0": "<p>Мінімальна сума для виведення: 300 ₽, 5 $, 5 €, 5 A$ або 150 ₴.</p>",
  "faq_group-3-q-1": "Максимальна сума виводу коштів",
  "faq_group-3-a-1": "<p>Максимальна сума виводу за одну транзакцію: 15 000 ₽, 250 $, 250 €, 250 A$ або 6 000 ₴. Обмеження встановлені для можливості максимально швидко отримати кошти.</p><p>Щоб вивести суму, що перевищує максимальну, ви можете розділити виведення коштів на кілька транзакцій. Тип вашого рахунку визначає можливу кількість транзакцій (докладний опис ви знайдете в розділі <a href=\"/main/cashbox/account-types\">Типи рахунків</a>).</p><p>Детальну інформацію про виведення більшої суми ви можете отримати у спеціалістів нашої служби підтримки.</p>",
  "faq_group-3-q-2": "Binarium не бере комісію за поповнення і зняття коштів з рахунку",
  "faq_group-3-a-2": "<p>Окрім того, ми покриваємо комісію платіжних систем за поповнення і виведення прибутку з торгового рахунку за наших клієнтів.</p><p>Проте, якщо ви подали заявку на виведення коштів, і при цьому ваш торговий оборот (сума всіх ваших угод) не перевищив внесений депозит в два рази, ми маємо право не покривати комісію платіжних систем в розмірі 10% від запитуваної суми.</p>",
  "faq_group-3-q-3": "Одна година — час обробки заявки на виведення коштів",
  "faq_group-3-a-3": "<p>Стільки часу потрібно на обробку заявки за умови, що ваш аккаунт верифіковано за всіма вимогами платформи.</p><p>Якщо ваш аккаунт не пройшов верифікацію, то заявка на виведення коштів обробляється до 3 робочих днів. В день з неверифікованого рахунку можна оформити не більше однієї заявки.</p><p>Зверніть увагу, що заявка розглядається тільки в робочі години фінансового відділу платформи. Режим роботи фінансового відділу: 09:00—22:00 (GMT + 3) з понеділка по п'ятницю. В обмеженому режимі ми обробляємо частина заявок у вихідні дні. Якщо заявка була подана в неробочий час фінансового відділу, то вона буде оброблена на початку найближчого робочого дня.</p>",
  "faq_group-3-q-4": "Політика виведення коштів",
  "faq_group-3-a-4": "<p>Для подачі і подальшої обробки заявки на виведення коштів, необхідно пройти верифікацію і підтвердити, що ви є власником платіжних засобів.</p><p>Компанія виводить кошти на ті ж реквізити платіжної системи, з яких було внесено депозит. Якщо з якоїсь причини таку транзакцію неможливо провести або рахунок був поповнений різними платіжними засобами, зверніться, будь ласка, в службу підтримки через онлайн-чат або надішліть запит на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "faq_group-3-q-5": "Як пройти верифікацію?",
  "faq_group-3-a-5": "<p>Для успішного проходження верифікації необхідно заповнити всі поля в розділі Налаштування профілю і відправити перераховані нижче документи на поштову адресу id@binarium.com.</p><p>Для банківських карток VISA, Mastercard і Maestro:</p><ul><li>скани або фотографії з високою роздільною здатністю обох сторін банківської карти. Вимоги до зображень:</li><li><ul><li>чітко видно перші 6 і останні 4 цифри номера карти (наприклад, 530403XXXXXX1111); цифри в середині необхідно приховати;</li><li>чітко видно ім'я та прізвище власника картки;</li><li>чітко видно термін дії картки;</li><li>на картці обов'язково повинен стояти підпис власника;</li><li>CVV код повинен бути прихований.</li></ul></li><li>скан або якісна фотографія розвороту паспорта з особистими даними власника карти;</li><li>офіційна виписка з банківського рахунку, в якій буде вказана транзакція поповнення рахунку на платформі Binarium (не приймаються виписки з мобільного додатка інтернет-банку).</li></ul><p>Для онлайн-гаманців Qiwi, Webmoney, Яндекс.Деньги і власників криптовалюта Bitcoin, Ethereum, Litecoin і Ripple:</p><ul><li>Скан або якісна фотографія розвороту паспорта з особистими даними власника рахунку;</li><li>документ або скріншот з випискою з рахунку вашого онлайн гаманця, в якому видно транзакція поповнення рахунку на платформі Binarium; в документі також повинні відображатися всі транзакції за місяць, в якому було здійснено платіж на платформу.</li></ul><p>Будь ласка, не приховуйте і не ретушуйте частини сканів та фотографій, крім тих, що вказані.</p><p>Виведення на користь третіх осіб заборонено.</p>",
  "faq_group-3-q-6": "Не вдається оформити заявку на виведення коштів",
  "faq_group-3-a-6": "<p>Перевірте, чи всі поля заповнені в вашому профілі. Для цього перейдіть в розділ <a href=\"/main/profile\">Налаштування профілю</a>. У разі якщо дані вказані некоректно або не повністю, заявка може бути відхилена або розглянута з затримкою. Переконайтеся, що ви правильно ввели дані свого рахунку або номер гаманця (неприпустимі символи +, *, /, () і прогалини до, після і в самому номері).</p><p>Якщо вся інформація введена правильно, але проблема зберігається, зверніться в службу підтримки через онлайн-чат або надішліть лист із зазначенням проблеми на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "faq_group-3-q-7": "Чому заявка на виведення коштів підтверджена, а на картці або гаманці коштів ще немає?",
  "faq_group-3-a-7": "<p>Термін надходження коштів залежить від платіжної системи, на яку здійснюється виведення коштів.</p><p>У разі виведення на банківську картку процес відправки коштів складається з декількох етапів, і термін надходження грошових коштів залежить від банку, в якому випущена ваша карта. Зарахування коштів на банківську карту може зайняти кілька робочих днів. Точні терміни ви можете дізнатися в своєму банку.</p><p>У разі виведення на онлайн-гаманець кошти надходять на рахунок протягом години після підтвердження заявки фінансовим відділом платформи.</p><p>Причиною затримки в надходженні коштів можуть бути форс-мажорні обставини. Наприклад, технічні неполадки на стороні процесингового центру або збої в системі роботи онлайн-гаманця.</p><p>Просимо ставитися до таких ситуацій із розумінням, так як це відбувається з не залежних від нас обставин. Якщо кошти не надійшли на вашу карту або гаманець в зазначені терміни, будь ласка, зверніться до фахівців служби підтримки для уточнення статусу виведення коштів.</p>",
  "faq_group-3-q-8": "В мене залишились питання",
  "faq_group-3-a-8": "<p>Скористайтеся<a class=\"open-chat-button\">онлайн-чатом</a> або напишіть нам лист на адресу <a href=\"mailto:support@binarium.com\">support@binarium.com</a> з проханням про зворотний дзвінок. Служба підтримки зв'яжеться з вами протягом години в робочий час.</p>",
  "faq_group-4-title": "<span>Бонуси</span>",
  "faq_group-4-q-0": "Бонуси",
  "faq_group-4-a-0": "<p>Бонус — кошти, які ви отримуєте на додаток до свого депозиту для розширення вашого торгового потенціалу. Величина бонусу залежить від суми поповнення рахунку та його статусу. Бонуси зараховуються на окремий бонусний рахунок.</p><p>Ми надаємо наступні види бонусів:</p><ul><li>вітальний — бонус для наших нових клієнтів за перший внесений депозит;</li><li>бонус за участь в промоакціях компанії;</li><li>безризикова угода і страхування депозиту (більш детальну інформацію про ці види бонуса ви знайдете нижче);</li><li>призовий бонус, отриманий в рамках безкоштовного турніру на платформі Binarium; призовий фонд розподіляється між учасниками в залежності від зайнятого місця.</li></ul><p>Умови отримання бонусу і його розмір обговорюється в кожному конкретному випадку. Компанія має право позбавити вас наданого бонусу, якщо ви порушили будь-яке з положень <a href=\"/main/client-agreement\">Клієнтської угоди</a>.</p><p>Якщо рахунок був поповнений частинами через обмеження платіжних систем, зверніться в службу підтримки, щоб отримати бонус за загальну суму депозиту.</p><p>При поповненні рахунку ви можете відмовитися від зарахування бонусу.</p>",
  "faq_group-4-q-1": "Безризикова угода",
  "faq_group-4-a-1": "<p>Угода, яку ви можете відкрити, не ризикуючи втратити свій депозит. При відкритті безризиковою угоди з вашого балансу не списуються кошти, а весь прибуток зараховується на ваш бонусний рахунок.</p><p>Безризикові угоди нараховуються при поповненні рахунку за спеціальними промокодом і акціями. Кількість і обсяг угод вказується в описі акції або промокодом. Скористатися безризиковими операціями можна в будь-який момент, однак в разі виведення коштів вони будуть анульовані.</p><p>Доступні безризикові операції відображаються в терміналі справа над зеленою кнопкою «Вгору».</p><p>Як це працює?</p><p>З вашого реального рахунку резервується сума, рівна загальній сумі безризикових операцій (вказується в описі акції або промокодом) і зараховується на ваш бонусний рахунок.</p><p>Наприклад, ви поповнили баланс на 100 $ і отримали 3 безризикові операції по 10 $. В такому випадку з вашого реального балансу резервується 30 $ і зараховується на ваш бонусний рахунок. Ці 30 $ ви можете використовувати для проведення 3 безризикових операцій поспіль. Можливі збитки по ним компенсує платформа. Сумарна компенсація з боку платформи не може перевищувати розмір депозиту.</p><p>Умови відпрацювання бонусних коштів з безризикових операцій аналогічні умовам для звичайних бонусів.</p>",
  "faq_group-4-q-2": "Страхування депозиту",
  "faq_group-4-a-2": "<p>Як бонус клієнту може надаватися певна кількість угод з застрахованим депозитом. Це означає, що Binarium компенсує трейдеру можливі збитки за цими угодами.</p><p>Особливості страхування депозиту:</p><ul><li>страхуються тільки перші послідовно проведені операції; </li><li>розмір однієї угоди не може бути вище 33% від розміру депозиту;</li><li>сумарна компенсація з боку платформи не може перевищувати величину депозиту.</li></ul>\n<p>Якщо трейдеру надали, наприклад, 5 застрахованих угод, і, після їх завершення баланс рахунку став менше, ніж до торгівлі, то платформа відшкодовує різницю. При цьому кошти, зараховані в якості компенсації вважаються бонусними і на них поширюються ті ж правила, що і на звичайний бонус.</p><p>Якщо умови, на яких надається страховка, дотримані, то для отримання компенсації потрібно звернутися до служби підтримки.</p>",
  "faq_group-4-q-3": "Виведення бонусних коштів",
  "faq_group-4-a-3": "<p>Бонусні кошти, в тому числі гроші, зароблені за допомогою бонусних коштів і в безкоштовних турнірах, доступні для виведення тільки після того, як буде досягнуто необхідного торговий оборот. Сам бонус відразу після його нарахування вивести не можна.</p><p>Для виведення депозитних бонусів (бонусів, отриманих за внесення коштів на рахунок) необхідно досягти 40-кратного обороту від величини нарахованого бонусу.</p><p>Скажімо, при поповненні рахунку вам нарахували 150 $ в якості бонусу. Загальний оборот угод повинен скласти: 150 $ × 40 = 6000 $. Після того як ваш обіг досягне 40-кратної величини, бонусні кошти можна вивести.</p><p>Для бездепозитних бонусів торговий оборот повинен досягти суми, яка в 50 разів перевищує отриманий бонус. Максимальна сума виводу не може перевищувати суму нарахованого бездепозитного бонусу.</p><p>В обороті враховуються як прибуткові, так і збиткові угоди. Угоди, закриті за ціною відкриття, в обороті не враховуються. Обмежень щодо виведення прибутку немає. Однак, якщо ви збираєтеся вивести частину депозиту, за який вам було нараховано бонус, то і бонус автоматично списується з вашого рахунку.</p><p>Зверніть увагу, що на торговій платформі Binarium заборонено застосування стратегії мартінгейл (подвоєння суми угод). Угоди, скоєні за допомогою цієї стратегії, не враховуються у відпрацюванні бонусу, а також можуть бути анульовані за рішенням компанії.</p><p>У загальному обороті за одну операцію враховується до 5% від суми бонусів. Наприклад, ви отримали бонус 5 000 ₽, то максимальна сума, яка буде зарахована в відпрацювання бонусу за одну відкриту угоду, не може перевищувати 250 ₽.</p>",
  "faq_group-4-q-4": "В мене залишились питання",
  "faq_group-4-a-4": "<p>Скористайтеся<a class=\"open-chat-button\">онлайн-чатом</a> або напишіть нам лист на адресу <a href=\"mailto:support@binarium.com\">support@binarium.com</a> з проханням про зворотний дзвінок. Служба підтримки зв'яжеться з вами протягом години в робочий час.</p>",
  "faq_group-5-title": "Угоди, активи і <span>котирування</span>",
  "faq_group-5-q-0": "Максимальна сума угоди",
  "faq_group-5-a-0": "<p>600 000 ₽, 10 000 $, 10 000 €, 10 000 A$ або 250 000 ₴. Одночасно може бути відкрито до 20 угод на максимальну суму.</p>",
  "faq_group-5-q-1": "Мінімальна сума угоди",
  "faq_group-5-a-1": "<p>Сума угоди не може бути меншою за 60 ₽, 1 $, 1 €, 1 A$ або 25 ₴.</p>",
  "faq_group-5-q-2": "Як укласти угоду?",
  "faq_group-5-a-2": "<p>Виберіть актив, час експірації і суму інвестицій. Потім визначтеся з напрямком руху графіка. Якщо ви припускаєте, що вартість активу виросте, натисніть зелену кнопку «Вгору». Щоб зробити ставку на зниження ціни, натисніть червону кнопку «Вниз».</p><p>На платформі Binarium заборонено системне використання стратегії подвоєння угод мартінгейл. Порушення цього правила може призвести до втрати угод і заморожування торгового рахунку.</p>\n\n",
  "faq_group-5-q-3": "Історія угод",
  "faq_group-5-a-3": "<p>Подивитися історію угод можна в торговому терміналі в розділі Історія або через особистий кабінет в розділі <a href=\"/main/deal-history\">Історія торгівлі</a>.</p>",
  "faq_group-5-q-4": "Розмір прибутку",
  "faq_group-5-a-4": "<p>При правильному прогнозі прибуток може досягати 90% від суми інвестицій.</p>",
  "faq_group-5-q-5": "Як стежити за активними угодами?",
  "faq_group-5-a-5": "<p>Прогрес угоди відображається на графіку активу і в розділі Історія в лівій частині платформи. Працювати можна з 4 графіками паралельно.</p>",
  "faq_group-5-q-6": "У який час доступна торгівля платформі Binarium?",
  "faq_group-5-a-6": "<p>Торгувати по всім активам можна з понеділка по п'ятницю. На вихідних доступна торгівля криптовалютою, індексами LATAM и GSMI, а також OTC активами.</p>",
  "faq_group-5-q-7": "Торгові години для різних активів",
  "faq_group-5-a-7": "<p>З торговими годинами по кожному з активів можна ознайомитися в розділі <a href=\"/main/asset-catalog\">Каталог активів</a>.</p>",
  "faq_group-5-q-8": "Перевірка точності угод",
  "faq_group-5-a-8": "<p>Всі деталі угод зберігаються в системі платформи. Для кожної угоди зафіксовані найменування активу, його ціна на момент відкриття і закриття угоди, час відкриття і закриття угоди з точністю до секунди.</p><p>Якщо у трейдера є які-небудь сумніви в точності котирувань, він може звернутися в службу підтримки з проханням звірити котирування у їх постачальника. Обробка запиту на перевірку займає не менше 3 робочих днів.</p>",
  "faq_group-5-q-9": "Чому котирування на Binarium можуть не збігатися з котируваннями на FOREX і інших джерелах",
  "faq_group-5-a-9": "<p>Причини можуть бути наступними:</p><ul><li>котирування надходять з різних джерел і можуть незначно відрізнятися;</li><li>котирування на FOREX представлені в форматі Bid (ціна попиту) і Ask (ціна пропозиції); в Binarium відображається середнє котирування, яке розраховується за формулою: (Bid + Ask) ÷ 2;</li><li>невелика різниця в часі надходження котирувань може стати причиною їх відмінності в 4-5 знаку після коми.</li></ul><p>При реєстрації ви погоджуєтеся з тим, що саме котирування від компанії Binarium мають пріоритетне значення. Вони можуть не збігатися з котируваннями інших ресурсів. Сторонні ресурси можуть розглядатися тільки як допоміжний інструмент, але не можуть використовуватися для звірки котирувань.</p>",
  "faq_group-5-q-10": "В мене залишились питання",
  "faq_group-5-a-10": "<p>Скористайтеся<a class=\"open-chat-button\">онлайн-чатом</a> або напишіть нам лист на адресу <a href=\"mailto:support@binarium.com\">support@binarium.com</a> з проханням про зворотний дзвінок. Служба підтримки зв'яжеться з вами протягом години в робочий час.</p>",
  "forgot_title": "Забули пароль?",
  "forgot_mail-sended-title": "Інструкцію відправлено",
  "forgot_mail-sended": "Лист з подальшою інструкцією по відновленню пароля було відправлено на вашу пошту! У разі, якщо ви не отримали лист, будь ласка, зверніться до свого менеджера, в <a class=\"open-chat-button\">онлайн-чат</a> на сайті або за електронною поштою <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_type-email": "Вкажіть електронну пошту для відновлення пароля",
  "forgot_instruction": "Лист з інструкцією по відновленню пароля буде відправлено на вашу електронну пошту. Якщо ви не пам'ятаєте адресу електронної пошти, на яку був зареєстрований ваш профіль – зв'яжіться зі службою підтримки Binarium через <a class=\"open-chat-button\">онлайн-чат</a> або по електронній пошті: <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_button": "Надіслати",
  "forgot_input-email": "Ел. пошта",
  "home_tournament-header": "Турнір",
  "home_tournament-label-1": "Вартість",
  "home_tournament-label-2": "Тип турніру",
  "home_tournament-type-pay": "Платний",
  "home_tournament-type-free": "Безкоштовний",
  "home_tournament-prize-label": "Призовий фонд",
  "home_tournament-prize-button": "Взяти участь",
  "home_tournament-default-button": "Перейти",
  "home_tournament-default-title": "Новий турнір вже на підході!",
  "home_tournament-default-info-1": "Слідкуйте за новинами.",
  "home_tournament-default-info-2": "Беріть участь та перемагайте!",
  "home_slogan-title-alt": "Отримайте до 60% більше!",
  "home_slogan-text-alt": "Поповніть рахунок просто зараз і отримайте вітальний бонус до 60% у вигляді додаткових коштів на ваш рахунок.",
  "home_slogan-header": "Акція",
  "home_slogan-title": "Бути трейдером на 100% вигідніше",
  "home_slogan-text": "Ви поповнюєте рахунок — ми подвоюємо суму поповнення.<br>Не запізніться!",
  "home_slogan-offer-valid": "Пропозиція дійсна",
  "home_offer-deposit": "Поповнити рахунок",
  "home_demo-banner-title": "Демо рахунок",
  "home_demo-banner-preface": "Унікальна можливість:",
  "home_demo-banner-text-1": "опанувати платформу БЕЗ ризику для ваших грошей",
  "home_demo-banner-text-2": "експериментувати з торговими інструментами БЕЗ внесення депозиту",
  "home_demo-banner-text-3": "10000 USD/60000 RUB для практики без обмежень.",
  "home_demo-banner-button": "Практикуватися",
  "home_slogan": "Отримуйте 90% прибутку з кожної успішної угоди",
  "home_button-login": "Увійти",
  "home_button-register": "Реєстрація",
  "home_login-email-placeholder": "Ел. пошта",
  "home_login-password-placeholder": "Пароль",
  "home_login-remember": "Запам'ятати цей комп'ютер",
  "home_login-remember-device": "Запам'ятати цей пристрій",
  "home_pick-a-currency": "Валюта рахунку",
  "home_pick-a-currency-dropdown": "Виберіть валюту рахунку",
  "home_login-forgot": "Забули пароль?",
  "home_login-button": "Увійти",
  "home_login-button-reg": "Відкрити рахунок<br>безкоштовно",
  "home_agree": "Я приймаю",
  "home_agree-with-conditions": "умови згоди",
  "home_agree-with-conditions-error": "Ви повинні прийняти угоду",
  "home_payments": "Перевірене і швидке виведення коштів",
  "home_socials": "Через соц. мережі",
  "home-wallet_text": "Майже готово! Будь ласка, оберіть валюту рахунку",
  "home-wallet_button": "Почати торгівлю",
  "home-offer-banner_title": "Пропозиція дійсна",
  "new-password_title": "Новий пароль",
  "new-password_hint": "Виберіть і встановіть новий пароль",
  "new-password_success": "Пароль успішно змінено",
  "new-password_enter-password": "Новий пароль",
  "new-password_repeat-password": "Повторіть пароль",
  "new-password_button": "Зберегти",
  "payments_title": "Поповнити рахунок",
  "payments_method": "Оберіть спосіб оплати",
  "payments_requisites": "Введіть ваші реквізити",
  "payments_enter-requisite": "Введіть",
  "payments_no-bonus": "Без бонусу",
  "payments_attribute-card_card": "номер картки",
  "payments_attribute-card_phone": "номер телефону",
  "payments_attribute-qiwi_phone": "номер телефону",
  "payments_attribute-webmoney_customer_purse": "Номер гаманця",
  "payments_attribute-yandex_money_customer_purse": "Номер гаманця",
  "payments_attribute-neteller_customer_purse": "Email або ID облікового запису",
  "payments_pick-sum": "Оберіть суму поповнення",
  "payments_pick-phone-with-code": "Введіть номер телефону з кодом країни",
  "payments_pick-own-sum1": "Хочете вибрати суму самі?",
  "payments_pick-own-sum2": "Введіть значення в поле",
  "payments_popular-choice": "Популярний вибір",
  "payments_system-loading": "Завантаження платіжної системи",
  "payments_bonus": "Бонус",
  "payments_success-title": "Депозит внесено",
  "payments_success-body": "Дякуємо! Ваш депозит внесено на ваш рахунок.<br>Це повідомлення закриється автоматично. Якщо цього не відбувається натисніть на кнопку:",
  "payments_success-button": "Далі",
  "payments_fail-title": "Помилка",
  "payments_fail-body": "В процесі сталася помилка. Будь ласка, поверніться до форми платежу, і спробуйте ще раз:<br>Це повідомлення закриється автоматично. Якщо цього не відбувається натисніть на кнопку:",
  "payments_fail-button": "Назад",
  "payments_error-empty-sum": "Введіть суму депозиту",
  "payments_error-min-sum": "Мінімальний депозит {{min}}.",
  "payments_error-max-sum": "Максимальний депозит {{max}}.",
  "payments_error-promotion": "Промо-код недійсний",
  "payments_error-promotion-expired": "Термін дії промо-коду минув",
  "payments_error-promotion-range": "Бонус діє для депозитів від {{min}} до {{max}}. Якщо хочете внести іншу суму, видаліть промо-код",
  "payments_error-promotion-max": "Максимальна сума для активації промокоду {{max}}",
  "payments_error-promotion-min": "Мінімальна сума для активації промокоду {{min}}",
  "payments_error-promotion-type-1": "Доступний тільки для першого депозиту",
  "payments_error-promotion-type-2": "Доступний тільки для другого і наступних депозитів",
  "payments_total-pay": "Сума до оплати",
  "payments_total-deposit": "Отримаєте на рахунок",
  "payments_deposit-button": "Внести депозит",
  "payments_promo": "У мене є промо-код",
  "payments_disable-bonus": "Не отримувати бонус",
  "payments_hint-title": "Що таке бонус?",
  "payments_bonus-usage-title": "Як використати бонус",
  "payments_bonus-usage-text1": "Бонус — це додаткові кошти, які надаються компанією для збільшення торгового потенціалу трейдерів",
  "payments_bonus-usage-text2": "При поповненні балансу, на ваш рахунок може бути зарахована певна сума бонусу, яка залежить від величини вашого депозиту.",
  "payments_bonus-usage-text3": "Бонус не обмежує виведення коштів — ви в будь-який момент можете виводити прибуток, а також суму вашого депозиту. Будь ласка, майте на увазі, що при виведенні коштів всі бонусні кошти, які не були використані в торгівлі з оборотом ×40, отримують статус неактивних і списуються з рахунку.",
  "payments_hint-preface": "Бонус - це додаткові кошти, які надаються компанією для збільшення торгового потенціалу трейдерів.",
  "payments_hint-open-button": "Детальніше",
  "payments_hint-close-button": "Приховати",
  "payments_hint-text": "При поповненні балансу, на ваш рахунок може бути зарахована певна сума бонусу, яка залежить від величини вашого депозиту. Бонус ніяк не обмежує виведення коштів – ви в будь-який момент можете виводити прибуток, а також суму вашого депозиту. Однак, в разі, якщо ви виводите частину депозиту, невідпрацьований бонус анулюється, так як ці кошти є доповненням до вашого депозиту. Для виведення бонусних коштів, на вашому рахунку повинен бути здійснений певний оборот (сума всіх угод, як прибуткових так і збиткових). Оборот починає рахуватися відразу після зарахування бонусних коштів.<br><br>При відкритті угод, в першу чергу задіюються реальні кошти, а лише потім бонусні.<br>Якщо поповнення довелося виконувати частинами через обмеження платіжних систем, будь ласка, зверніться в службу підтримки, щоб отримати сумарний бонус. Бонус не є обов'язковим і від нього можна відмовитися.",
  "payments-method_card": "Visa/Mastercard",
  "payments-method_qiwi": "Qiwi",
  "payments-method_qiwi_ecom": "Qiwi",
  "payments-method_yandex_money_ecom": "Яндекс Гроші",
  "payments-method_webmoney_1gp": "WebMoney",
  "payments-method_alfaclick_1gp": "Alfaclick",
  "payments-method_mobile_commerce_1gp": "Mobile commerce",
  "payments_bonus_total": "Разом з обраним депозитом ви отримаєте <span>бонус у розмірі:</span>",
  "payments-bonus_total-hint": "на рахунок",
  "profile_personal": "Персональні дані",
  "profile_name": "Ім'я",
  "profile_surname": "Прізвище",
  "profile_nickname": "Нікнейм",
  "profile_birthday": "Дата народження",
  "profile_gender": "Стать",
  "profile_gender-female": "Жіноча",
  "profile_gender-male": "Чоловіча",
  "profile_contacts": "Контакти",
  "profile_email": "Ел. пошта",
  "profile_email-hint": "Для встановлення або заміни email адреси зверніться в службу підтримки",
  "profile_phone": "Телефон",
  "profile_country": "Країна",
  "profile_timezone": "Часовий пояс",
  "profile_address": "Адреса",
  "profile_pick-a-country": "Виберіть країну",
  "profile_pick-a-timezone": "Виберіть часовий пояс",
  "profile_email-changing": "Зміна пароля",
  "profile_current-password": "Поточний пароль",
  "profile_new-password": "Новий пароль",
  "profile_repeat-password": "Повторіть пароль",
  "profile_error-passwords-not-same": "Пароль і підтвердження паролю не співпадають",
  "profile_password_changed": "Пароль успішно змінено",
  "profile_button-saved": "Збережено!",
  "profile_button-save": "Зберегти",
  "profile_social": "Прив'язка профілю до мереж",
  "profile_social-on": "Прив'язано",
  "profile_social-setup": "Підключити",
  "profile_change": "Змінити",
  "profile_warning": "Доступна для редагування інформація знаходиться в полях доступних для зміни.<br><br>Якщо з якоїсь причини ви хочете змінити інформацію закриту для редагування — зв'яжіться з нашою службою підтримки, вказавши ID профілю, бажаний список змін і причину: <a href=\"mailto: support@binarium.com\">support@binarium.com</a>",
  "profile_confirm-warning": "Перевірте вашу пошту. Ми відправили лист на вказану адресу з посиланням для підтвердження, яке необхідно натиснути.",
  "profile_email-not-confirmed": "Не підтверджена",
  "profile_email-confirmed": "Підтверджена",
  "profile_subscribe": "Отримувати інформацію про бонуси і важливі події компанії",
  "tools_title": "Торгові сесії",
  "tools_choose": "Виберіть часовий пояс:",
  "tools_table-region": "Регіон",
  "tools_table-center": "Фінансові центри",
  "tools_table-open-time": "Час відкриття",
  "tools_table-close-time": "Час закриття",
  "tools_region-1": "Азія",
  "tools_region-2": "Європа",
  "tools_region-3": "Америка",
  "tools_region-4": "Океанія",
  "tools_region-1-city-1": "Токіо",
  "tools_region-1-city-2": "Гонконг",
  "tools_region-1-city-3": "Сінгапур",
  "tools_region-2-city-1": "Франкфурт",
  "tools_region-2-city-2": "Лондон",
  "tools_region-3-city-1": "Нью-Йорк",
  "tools_region-3-city-2": "Чікаго",
  "tools_region-4-city-1": "Веллінгтон",
  "tools_region-4-city-2": "Сідней",
  "transactions_title": "Історія транзакцій",
  "transactions_pick-a-type": "Оберіть тип",
  "transactions_pick-a-status": "Оберіть статус",
  "transactions_button-submit": "Застосувати",
  "transactions_result-not-found": "За обраний період операцій не знайдено. Спробуйте змінити або",
  "transactions_result-reset": "скинути значення",
  "transactions_result-filters": "фільтрів",
  "transactions_table-date": "Дата і час",
  "transactions_table-type": "Тип транзакції",
  "transactions_table-system": "Платіжна система",
  "transactions_table-amount": "Сума",
  "transactions_table-status": "Статус заявки",
  "transactions_status-any": "Будь-який статус",
  "transactions_status-process": "В обробці",
  "transactions_status-new": "Нова",
  "transactions_status-rejected": "Відхилена",
  "transactions_status-success": "Успішно",
  "transactions_status-fail": "Невдало",
  "transactions_status-cancelled": "Відмінена",
  "transactions_comments-insufficient": "Недостатньо коштів",
  "transactions_cancelled-by-user": "Відмінена користувачем",
  "transactions_requisites-overlap": "Реквізити депозиту і виведення повинні збігатися",
  "transactions_time-limit": "Вичерпано ліміт заявок для вашого типу рахунку",
  "transactions_method-unavailable": "Обраний платіжний метод недоступний. Виберіть інший платіжний метод або спробуйте пізніше.",
  "transactions_refunded": "Кошти повернено на карту",
  "transactions_verification-required": "Потрібна верифікація",
  "transactions_cancel-button": "Скасувати",
  "transactions_type-all": "Всі операції",
  "transactions_type-deposit": "Депозит",
  "transactions_type-withdrawal": "Виведення",
  "transactions_type-bonus-deposit": "Бонусний депозит",
  "transactions_type-bonus-withdrawal": "Виведення бонуса",
  "transactions_type-deposit-bonus": "Зарахування бонуса",
  "transactions_type-compensation": "Компенсація",
  "transactions_type-tournament-participation": "Участь в турнірі",
  "transactions_type-tournament-cancelled": "Відміна турніру",
  "transactions_type-tournament-prize": "Приз по турніру",
  "transactions_type-enrolling-freespins": "Зарахування фріспінів",
  "transactions_type-transfer-freespins": "Перенесення вартості фріспінів",
  "transaction_type-no-turnover": "Недостатньо торгового обороту для виведення коштів. <span class\"action-faq\">Докладніше</span>.",
  "transaction_instruction": "Iнструкція",
  "transactions_type-tradeback": "Трейдбек",
  "withdrawal_title": "Виведення коштів",
  "withdrawal_success-title": "Вдала операція",
  "withdrawal_success-body": "Заявку на виведення коштів успішно відправлено.<br><br>Це повідомлення закриється автоматично. Якщо цього не відбувається натисніть на кнопку:",
  "withdrawal_success-button": "Далі",
  "withdrawal_fail-title": "Помилка",
  "withdrawal_fail-body": "В процесі сталася помилка. Будь ласка, поверніться до форми виведення, і спробуйте ще раз:<br><br>Це повідомлення закриється автоматично. Якщо цього не відбувається натисніть на кнопку:",
  "withdrawal_fail-button": "Назад",
  "withdrawal_label-amount": "Сума виплати",
  "withdrawal_error-empty-amount": "Введіть суму виведення",
  "withdrawal_error-pattern-phone": "Невірний номер телефону",
  "withdrawal_error-pattern-card": "Неправильний формат",
  "withdrawal_error-pattern-customer_purse": "Неправильний формат",
  "withdrawal_error-required": "Поле обов'язкове для заповнення",
  "withdrawal_error-method-required": "Виберіть спосіб виведення",
  "withdrawal_error-sum-balance-limit": "Недостатньо коштів на балансі.",
  "withdrawal_error-sum-bonus-limit": "Недостатньо реальних коштів на балансі. Реальні кошти: {{ real }}, бонус: {{ bonus }}, необхідний оборот для виведення бонусу {{ wager }}.",
  "withdrawal_error-sum-max-limit": "Максимальний ліміт {{ limit }}",
  "withdrawal_error-sum-min-limit": "Мінімальний ліміт {{ limit }}",
  "withdrawal_hint-title": "Ваша заявка буде розглянута протягом 24 годин з моменту оформлення.",
  "withdrawal_hint-text": "У разі, якщо заявка була оформлена поза робочим часом фінансового відділу компанії, вона буде оброблена протягом наступного робочого дня.",
  "withdrawal_method": "Метод виведення коштів",
  "withdrawal_pick-a-method": "Виберіть платіжний метод",
  "withdrawal_submit-button": "Вивести кошти",
  "withdrawal_faq-0-q": "Як можна вивести кошти з рахунку?",
  "withdrawal_faq-0-a": "<p>Доступні варіанти виведення: на банківську карту, на гаманці Ківі, ЯндексДеньги, WebMoney, Neteller. Власники мікро рахунків можуть мати лише одну активну заявку на виведення коштів.</p>",
  "withdrawal_faq-1-q": "Яка мінімальна і максимальна сума виведення коштів? ",
  "withdrawal_faq-1-a": "<p>Мінімальна сума для виведення – 150 ₴ або 300 ₽ / 5 $ / 5 € / 5 A$. Максимальна сума однієї транзакції для виведення – 6000 ₴ або15 000 ₽ / 250 $ / 250 € / 250 A$.</p>",
  "withdrawal_faq-2-q": "Як вивести суму більше 6000₴ або 250 $, 250 €, 250 A$, 15 000 ₽?",
  "withdrawal_faq-2-a": "<p>Дане обмеження встановлено для можливості здійснення швидких платежів, так як суми вище неможливо провести так швидко. Якщо необхідно вивести суму більше, ви можете роздрібнити виведення коштів на платежі по 6 000 гривень/ 250 $ / 250 € / 15 000 рублів. Кількість запитів на виведення коштів необмежено. Для виведення більшої суми одним платежем, будь ласка, зверніться в підтримку компанії. Якщо ваш аккаунт не верифіковано, то заявка на виведення коштів обробляється до 3-х робочих днів. При цьому, в день можливо оформити не більше однієї заявки на виведення коштів.</p>",
  "withdrawal_faq-3-q": "Як швидко відбувається виведення коштів?",
  "withdrawal_faq-3-a": "<p>Ваша заявка буде оброблена протягом 24 годин з моменту оформлення, якщо вона подана в робочий час фінансового відділу компанії, а також, якщо ваш аккаунт верифіковано згідно з усіма вимогами компанії. Час роботи фінансового відділу з 09:00 до 18:00 (по GMT + 2) у робочі дні. Якщо ваша заявка була подана в неробочий час фінансового відділу або у вихідні дні, вона буде оброблена на початку наступного робочого дня.</p>",
  "withdrawal_faq-4-q": "Політика виведення коштів",
  "withdrawal_faq-4-a": "<p>Для подачі і подальшої обробки заявки компанією, клієнт зобов'язаний вказати всі запитувані дані в розділі \"Налаштування профілю\". У разі, якщо інформація вказана некоректно або не повністю, виведення коштів може бути відхилено чи зроблено з затримкою.</p><p>Компанія виводить кошти на ті ж реквізити тієї ж платіжної системи, з яких було виконано поповнення рахунку. Якщо таку транзакцію провести немає можливості, потрібно звернутися в техпідтримку через онлайн чат або відправивши запит на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-5-q": "Чи потрібно надавати документи при виведенні коштів, якщо потрібно, то які саме?",
  "withdrawal_faq-5-a": "<p>Для здійснення швидких виведень, будь ласка, заповніть всі особисті дані в розділі 'Налаштування профілю'. Якщо ви користуєтеся декількома кредитками або платіжні реквізити не збігаються з тими, які ви вказали при реєстрації, то потрібно буде пройти повну авторизацію і довести, що карти дійсно належать вам. Виведення на користь третіх осіб заборонено.</p><p>Якщо рахунок був поповнений використовуючи банківську карту VISA / Mastercard / Maestro: </p><p>Для того, щоб пройти процедуру верифікації, будь ласка, надішліть на id@binarium.com, наступну інформацію:</p><ul><li>Скани банківської карти з лицьової і задньої сторони. На сканах обов'язково повинні дотримуватися такі умови:</li><li><ul><li>Видно перші 6 цифр і останні 4 цифри карти (530403XXXXXX1111), по центру цифри необхідно прикрити.</li><li>Видно ім'я та прізвище власника картки</li><li>Видно термін закінчення карти</li><li>Карта обов'язково повинна бути підписана</li><li>CVV код необхідно прикрити.</li></ul></li><li>Скан паспорта власника карти. Вся інформація повинна бути чітко видна без прикриттів. </li><li>Скріншот (знімок екрану) з онлайн сторінки банку, або виписка з банку, в якій буде видна транзакція поповнення рахунку на платформі Binarium. Виписка з мобільного додатка банку не приймається.</li></ul><p>Якщо рахунок був поповнений через онлайн гаманці (Qiwi, Webmoney, Yandexmoney, Alfa-bank, Neteller):</p><p>Для того, щоб пройти процедуру верифікації, будь ласка, надішліть на id@binarium.com, наступну інформацію:</p><ul><li> Скан паспорта власника торгового рахунку. Вся інформація повинна бути чітко видна без прикриттів.</li><li>Виписка (знімок екрану) з онлайн гаманця, в якій видно транзакція поповнення рахунку на платформі Binarium. У документі мають бути відображені всі транзакції за місяць, в якому було здійснено платіж на платформу.</li></ul>",
  "withdrawal_faq-6-q": "На яких умовах можливе виведення бонусних коштів?",
  "withdrawal_faq-6-a": "<p>Сам бонус відразу після його нарахування вивести не можна, ці гроші платформа дає як доповнення до вашого депозиту, щоб підвищити ваші можливості. Гроші, зароблені за допомогою бонусних коштів, також є бонусом і доступні для виведення тільки після того, як буде досягнуто необхідного торговий оборот. Для того, щоб вивести бонус потрібно домогтися обороту на рахунку в 40-кратному розмірі від величини нарахованого бонусу. Якщо вам надано бездепозитний бонус, то плече підвищується до 50, тобто оборот за рахунком має дорівнювати бонус х50, а максимальна сума виводу не може перевищувати суму зарахованого бездепозитного бонусу. Грошові призи з безкоштовних турнірів компанії є бонусними, які доступні для виведення після скоєння 40-кратного обороту.</p><p><strong>Приклад.</strong> При поповненні вам нарахували $150 в якості бонусу. Згідно з правилами потрібно, щоб сумарна вартість відкритих угод становила 40 х 150 = $ 6000, після цього бонусні кошти можна вивести. При цьому враховуються як прибуткові, так і збиткові угоди. Угоди, закриті за ціною відкриття, в оборот не враховуються. Так само, просимо зауважити, що на торгвій платформі заборонена стратегія подвоєння угод (Мартінгейл) і угоди, скоєні за допомогою даної стратегії, не враховуються у відпрацюванні бонусу, а так само можуть бути анульовані за рішенням компанії. Обмежень щодо виведення прибутку немає.</p><p>При відпрацюванні бонусу, з однієї угоди в оборот враховується сума, що не перевищує 5% від суми активних отриманих бонусів. Наприклад, ви отримали бонус USD 100, відповідно, для відпрацювання враховується до USD 10 за одну операцію. Якщо ви відкриєте угоду на USD 20, то в оборот піде USD 5.</p><p>Будь-які моменти, що залишилися неясними, можна прояснити у служби підтримки Binarium.</p>",
  "withdrawal_faq-7-q": "Чому заявка на виведення коштів підтверджена, а на картці / гаманці коштів ще немає?",
  "withdrawal_faq-7-a": "<p>Термін надходження коштів залежить від платіжної системи, на яку здійснюється виведення коштів.</p><ul><li>У разі виведення на банківську картку. Процес відправки коштів складається з декількох кроків і термін надходження грошових коштів залежить від банку, в якому видана ваша картка. Зарахування коштів на банківську карту може потребувати до декількох робочих днів.</li><li>У разі виведення на онлайн гаманець. Термін надходження – протягом години після підтвердження заявки фінансовим відділом.</li></ul><p>Можливі різні форс-мажорні ситуації, при яких можуть виникнути затримки в надходженні коштів (наприклад, технічні неполадки на стороні процесингового центру або збої в системі роботи онлайн гаманця). Просимо ставитися з розумінням до таких ситуацій, так як це відбувається не з вини компанії. Якщо кошти не надійшли на вашу картку/гаманець в зазначені терміни, будь ласка, зверніться в <a class=\"open-chat-button\">службу</a> підтримки клієнтів для уточнення більш докладної інформації про стан вашого виведення коштів.</p>",
  "withdrawal_faq-8-q": "Не можу створити заявку на виведення коштів з рахунку. У чому може бути справа?",
  "withdrawal_faq-8-a": "<p>Для початку перевірте чи вся особиста інформація вказана в вашому профілі, для цього перейдіть в розділ «Налаштування профілю». Ще раз перевірте чи вірно ви ввели всі дані при оформленні заявки, неприпустимі символи +, -, / і т. д. Якщо вся інформація введена правильно, але проблема залишається, звертайтеся в техпідтримку через онлайн чат або на пошту <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-9-q": "Чи стягується комісія за поповнення / зняття коштів з рахунку?",
  "withdrawal_faq-9-a": "<p>Ми не беремо комісії, а також плати за проведення платежів і покриття комісійних платежів систем на поповнення / виведення коштів з торгових рахунків наших клієнтів.<br><br>Проте, якщо ви подали заявку на виведення коштів, при цьому ваш торговий оборот (сумма всіх ваших угод) не перевищить депозит у два рази, ми маємо право не покривати комісію платіжних систем на виведення коштів у розмірі 10% від суми запитуваного виведення.<p>",
  "withdrawal_pick-a-country": "Виберіть країну",
  "withdrawal_limit-text": "Перевищено ліміт на виведення коштів для вашого <span class=\"open-act-button\">типу рахунку</span>",
  "withdrawal@limit-with-counter": "Перевищено ліміт на виведення коштів.<br>Для вашого <span class=\"open-act-button\">типу рахунка</span> доступно заявок: {{limitCount}}, на суму: {{limitAmount}}.<br>Наступна заявка стане доступна: {{limitTime}}",
  "menu_terminal": "Торгувати",
  "menu_education": "Навчання",
  "menu_asset-catalog": "Каталог активів",
  "menu_faq": "Питання та відповіді",
  "menu_trading-room": "Торгова кімната",
  "menu_sessions": "Торгові сесії",
  "menu_banner": "Бонус на перший депозит від",
  "menu_company": "Компанія",
  "menu_client-agreement": "Клієнтська угода",
  "menu_privacy": "Конфіденційність",
  "menu_partners": "Партнерам",
  "menu_payments": "Каса",
  "menu_deposit": "Поповнити рахунок",
  "menu_deposit-short": "Поповнити",
  "menu_withdrawal": "Вивести кошти",
  "menu_transactions-history": "Історія транзакцій",
  "menu_transactions-history-hort": "Транзакції",
  "menu_profile-settings": "Налаштування профілю",
  "menu_profile": "Профіль",
  "menu_profile-personal": "Персональні дані",
  "menu_profile-contacts": "Контакти",
  "menu_profile-security": "Безпека",
  "menu_trading-history": "Історія торгівлі",
  "menu_quit": "Вихід",
  "menu_about": "Про компанію",
  "menu_account-types": "Типи рахунків",
  "footer_chat": "Онлайн-чат",
  "footer_skype": "Binarium",
  "risk-warning": "<p><strong>Попередження про ризики.</strong> Торговельні операції, що здійснюються на платформі Binarium пов'язані з істотним ризиком втрати капіталу. Будь ласка, уважно ознайомтеся із загальними умовами торгівлі, представленими на нашому сайті, до здійснення будь-яких інвестицій. Вам дається право особистого, некомерційного використання інформаційної системи, що знаходиться на даному сайті. Право використання є обмеженим, не виключним. Діяльність компанії ведеться за межами України.</p>",
  "risk-warning-2": "<p>Для отримання більш детальної інформації звертайтеся в службу підтримки клієнтів: <a href=\"mailto:support@binarium.com\">support@binarium.com</a> або + 7 (499) 703 35 81</p>",
  "contacts_address": "BINARIUM LIMITED St. Vincent and the Grenadines, Suite 305, Griffin Corporate Centre, P.O. Box1510, Beachmont, Kingstown, St. Vincent and the Grenadines. 1599 СTD 2016.",
  "contacts_phone": "+7(499)7033581",
  "contacts_skype": "binarium.ru",
  "copyright": "© 2010–2018 Binarium",
  "preloader": "Отримання даних...",
  "main_company": "Binarium",
  "main-confirmation_success": "Ваш акаунт успішно підтверджено!",
  "terminal_connecting": "Підключення до сервера...",
  "choose_usd": "Долар США",
  "choose_rub": "Російський рубль",
  "choose_eur": "Євро",
  "de1e3db3-5ed4-4941-aae4-59f3667cc3a3": "Задане значення не коректне",
  "23bd9dbf-6b9b-41cd-a99e-4844bcf3077f": "Вказана адреса ел. пошти вже використовується",
  "889954f14a3839c141bd8d5102094fbb": "Це значення вже використовується",
  "bd79c0ab-ddba-46cc-a703-a7a4b08de310": "Вказана адреса ел.пошти невалідна",
  "bf447c1c-0266-4e10-9c6c-573df282e413": "Вказана адреса ел.пошти невалідна",
  "7da53a8b-56f3-4288-bb3e-ee9ede4ef9a1": "Вказана адреса ел.пошти невалідна",
  "c1051bb4-d103-4f74-8988-acbcafc7fdc3": "Поле обов'язкове для заповнення",
  "9ff3fdc4-b214-49db-8718-39c315e33d45": "Значення має містити {{ limit }} або більше символів",
  "d94b19cc-114f-4f44-9cc4-4138e80a87b9": "Значення має містити {{ limit }} або менше символів",
  "478618a7-95ba-473d-9101-cabd45e49115": "Доступні до вибору варіанти: {{ compared_value }}.",
  "4dba5f9c79ae34be5884e1a3c8c45e92": "Логін або пароль введено невірно",
  "3e5af93fb888b4aa77301a7603e113d5": "Поточний пароль введено невірно",
  "2d28afcb-e32e-45fb-a815-01c431a86a69": "Значення має бути менше або дорівнювати {{ limit }}",
  "76454e69-502c-46c5-9643-f447d837c4d5": "Значення має бути більше або дорівнювати {{ limit }}",
  "ad32d13f-c3d4-423b-909a-857b961eb720": "Значення не може бути нульовим",
  "8e179f1b-97aa-4560-a02f-2a8b42e49df7": "Обране вами значення недоступне",
  "853ff54c1a66d1a2379e0c46f8eb9ed4": "Використовується некоректний формат",
  "3ac1d32eb3c54e11ef9ea474da816ad6": "Поля {{ name }} є обов'язковими для заповнення",
  "661d3bc6c153e42a3658855010678cbd": "Поля '{{ names }}' не передбачені для даної форми",
  "2d2ba82dd886ba3b69da804675842ff5": "Обрана платіжна система недоступна",
  "3c55616c0a7de9c064e6c2d86fa72bc2": "Неправильний час закінчення опціону",
  "f029308ab5f1672de0b7615c4fa33386": "Актив закритий для торгівлі",
  "64fc8bbac184ae9dab80c8f592d1a6f7": "Перевищено ліміт суми інвестицій",
  "5561ccf1e94e6b9d88080bdbbcba1821": "Недостатньо коштів на балансі",
  "f3a5b44d01097d966072b90187a16ec6": "Користувач не існує",
  "51fd5caf0ad30e6acb3a75b8b7f6d060": "Ви не можете скасувати заявку, яка вже опрацьована",
  "e2b542cacda91ab48e3679c2ab5dcccd": "Помилка авторизації, будь ласка, зверніться в службу підтримки support@binarium.com",
  "49c5c5c04b86448073e0ad2d301f0c6b": "Невірний токен",
  "d5bf716058e9fbe0e6421f5b5411ba20": "Невірний токен",
  "e8ec85fce83f6b6e04bb49f438381427": "Невірний токен",
  "c8436b2478dc5fd6af15689a9d2810da": "Користувач вже підтверджений",
  "d5e955d0cee0f4a7d9a479199c63de17": "Промо-код неактивний. Будь ласка, зверніться до служби підтримки",
  "eddb08702cbefa9884cef818628c974a": "Промо-код недійсний",
  "bf599b567d8917869091c487340e2859": "Доступно тільки для {{ type }}",
  "610aa76a6751508f0ceaf186be7b693c": "Перевищено ліміт використань",
  "6a82075cde0a344289ae2cf6d0f73366": "Недоступний для {{ currency }}",
  "22f18a313eb0d296133d98d76a148039": "Вже використаний",
  "4e4576a0a8e91e314950c51c0e31ff1d": "Акція ще не почалася",
  "815d8681d42943165c03f84b46f9f05c": "Термін дії промо-коду минув",
  "74cb32e3f0b86ad10394c5b855630273": "Максимальна сума для активації промокоду {{ limit }}",
  "571256386b4e6805e277369710f672c4": "Мінімальна сума для активації промокоду {{ limit }}",
  "677bde876b1abe32d86d79182e83bffb": "Акаунт соціальної мережі вже використовується",
  "da02b2e252e8e33948721cc03b006d38": "Даний email вже зареєстровано в системі",
  "equaltoerror": "Паролі повинні співпадати",
  "passwordpattern": "Значення має містити букви і цифри",
  "error_date-period-order": "Дата «Від» повинна бути менша за дату «До»",
  "error-404_title": "Вказану вами сторінку не знайдено",
  "error-404_text": "Будь ласка, переконайтеся в правильності посилання або виберіть розділ, що вас цікавить, використовуючи меню у верхній частині сайту.<br><br>Якщо дана помилка виникла при переході на одну зі сторінок сайту, повідомте про це в підтримку компанії – <a href =\"mailto:support@binarium.com\">support@binarium.com</a>",
  "error-429_title": "Перевищено ліміт максимально можливих запитів на сервер.",
  "error-429_text": "Будь ласка, спробуйте зайти на платформу через 15 хвилин.",
  "error-500_title": "Помилка сервера",
  "error-500_text": "В даний момент на сервер надходить дуже велика кількість запитів. Зараз ми займаємося усуненням цієї помилки і найближчим часом відновимо працездатність сервера. Дякую за терпіння і розуміння.",
  "dummy_banned_country-title": "Доступ до сайту компанії Binarium заборонено у вашій країні",
  "dummy_banned_country-text": "Ваш регіон було визначено за вашою IP адресою",
  "dummy_unsupported_browser-title": "На жаль, ваш браузер не підтримується",
  "dummy_unsupported_browser-text": "Спробуйте оновити до останньої версії або встановити один з переліку",
  "dummy_unsupported_device-title": "На жаль, ваш пристрій не підтримується",
  "dummy_unsupported_device-text": "Спробуйте зайти на сайт з персонального комп'ютера",
  "time_day": "день",
  "landing_title": "Платформа прибуткових інвестицій",
  "landing_slogan": "Реєструйтеся і використовуйте 25 000 ₴<br>на навчальному рахунку безкоштовно. Привітальний<br>бонус на перший депозит до 50 000 ₴.",
  "landing_security-1": "Безпека коштів<br>в європейському банку",
  "landing_security-2": "Політика нерозголошення<br>особистих даних",
  "landing_security-3": "На фінансовому ринку<br>з 2012 року",
  "landing_platform-title": "Проста і зручна<br>торгова платформа",
  "landing_platform-text": "Володіючи всім необхідним функціоналом для<br>професіоналів, наша торгова платформа залишається<br>зрозумілою навіть новачку.",
  "landing_advantage-1-title": "Безкоштовний навчальний рахунок",
  "landing_advantage-1-text": "Навчайтеся без ризику, користуйтеся усіма можливостями платформи.",
  "landing_advantage-2-title": "Мін. поповнення 150 ₴",
  "landing_advantage-2-text": "Комфортний старт без великих вкладень просто зараз.",
  "landing_advantage-3-title": "Торгові угоди від 25 ₴",
  "landing_advantage-3-text": "Перевіряйте торгові стратегії без ризику втрати великої суми",
  "landing_advantage-4-title": "12 торгових індикаторів",
  "landing_advantage-4-text": "Використовуйте популярні індикатори не відриваючись від торгівлі.",
  "landing_payments-title": "Зручне поповнення,<br>швидке виведення коштів",
  "landing_payments-advantage-1-title": "Безпека транзакцій<br>з 3d Secure",
  "landing_payments-advantage-1-text": "Завдяки протоколу 3d Secure дані вашої карти залишаться захищеними.",
  "landing_payments-advantage-2-title": "Широкий вибір<br>платіжних систем",
  "landing_payments-advantage-2-text": "Поповнюйте і виводьте кошти зі свого рахунку зручним вам способом.",
  "landing_payments-advantage-3-title": "Відсутність прихованих комісій",
  "landing_payments-advantage-3-text": "Не бійтеся високих комісій платіжних систем, ми покриваємо їх за вас.",
  "landing_payments-advantage-4-title": "Оперативне виведення коштів",
  "landing_payments-advantage-4-text": "Використовуйте миттєві виплати і витрачайте гроші вже сьогодні.",
  "landing_bonus-message": "Вітаємо! <span>Бонус 100%<br>зараховано на ваш рахунок</span>. Успіхів<br>в торгах!",
  "landing_bonus-title": "Бонус 100%<br>на перший депозит",
  "landing_bonus-text": "Binarium підтримує вашу рішучість спеціальним бонусом на перший депозит. Отримайте бонус 100% на депозит від 1500 ₴ виконавши всього три простих кроки.",
  "landing_bonus-button": "Отримайте бонус",
  "landing_bonus-steps-title": "Як це працює?",
  "landing_bonus-step-1-title": "Зареєструйтеся",
  "landing_bonus-step-1-text": "Зареєструйтеся, це займе<br>у вас не більше 15 секунд.",
  "landing_bonus-step-2-title": "Внесіть депозит",
  "landing_bonus-step-2-text": "Поповніть рахунок на суму<br>від 1500 ₴.",
  "landing_bonus-step-3-title": "Бонус 100% ваш",
  "landing_bonus-step-3-text": "Отримайте бонус<br>і розпочніть торгівлю.",
  "landing_contact-us": "Зв'яжіться з нами",
  "payments-promo_title": "Привітальний бонус",
  "payments-promo_heading-1": "Внесіть свій перший депозит від 30 $ зараз<br>і отримаєте спеціальний бонус!",
  "payments-promo_heading-2": "Внесіть свій перший депозит від 30 € зараз<br>і отримаєте спеціальний бонус!",
  "payments-promo_heading-3": "Внесіть свій перший депозит від 1500 ₽ зараз<br>і отримаєте спеціальний бонус!",
  "payments-promo_button": "Отримати бонус і внести депозит",
  "payments-freespins": "Застраховані угоди",
  "payments-promo_code": "Промо-код",
  "payments-promo_copy": "Скопіювати код",
  "payments-step": "Крок",
  "payments-promo_footer-1": "Пропозиція активна для першого депозиту від 30 $ до 500 $.<br>Отриманий бонус не обмежує виведення коштів з вашого рахунку.",
  "payments-promo_footer-2": "Пропозиція активна для першого депозиту від 30 € до 500 €.<br>Отриманий бонус не обмежує виведення коштів з вашого рахунку.",
  "payments-promo_footer-3": "Пропозиція активна для першого депозиту від 1500 ₽ до 30000 ₽.<br>Отриманий бонус не обмежує виведення коштів з вашого рахунку.",
  "welcome_title": "Завершіть реєстрацію <span class=\"nobr\">і отримайте</span> ваш привітальний бонус",
  "welcome_advantage-1": "Безпека коштів <span class=\"nobr\">в європейському</span> банку",
  "welcome_advantage-2": "Політика нерозголошення особистих даних",
  "welcome_advantage-3": "На фінансовому ринку <span class=\"nobr\">з 2012</span> року",
  "welcome_advantage-4": "Надійний захист сертифікатом SSL",
  "welcome_point-1-title": "Заповніть порожні поля і отримайте бонус",
  "welcome_point-1-title-all": "Заповніть всі порожні поля та отримайте бонус",
  "welcome_point-1-text": "Заповнивши всі порожні поля, ви підтверджуєте, що ви реальна людина.",
  "welcome_point-2-title": "Активуйте бонус + 100% до першого депозиту",
  "welcome_point-2-text": "Бонус на перший депозит збільшує суму на вашому рахунку вдвічі.",
  "welcome_point-3-title": "Оберіть тип рахунку і починайте торгувати",
  "welcome_point-3-text": "Відкриваючи реальний торговий рахунок ви можете користуватися навчальним безкоштовно.",
  "welcome_bonus-yes": "Бонус 100% на перший депозит",
  "welcome_bonus-no": "Я не хочу використовувати бонус",
  "welcome_button-demo": "Відкрити<br>навчальний рахунок",
  "welcome_button-real": "Почати",
  "welcome_button-start-trading": "Почати торгівлю",
  "welcome_demo-value-1": "1000 $ для навчання безкоштовно",
  "welcome_demo-value-2": "1000 € для навчання безкоштовно",
  "welcome_demo-value-3": "60000 ₽ для навчання безкоштовно",
  "welcome_real-value-1": "Мінімальне поповнення всього 10$.",
  "welcome_real-value-2": "Мінімальне поповнення всього 10€.",
  "welcome_real-value-3": "Мінімальне поповнення всього 600₽.",
  "welcome_real-bonus-value-1": "Бонус 100% на поповнення від 30$",
  "welcome_real-bonus-value-2": "Бонус 100% на поповнення від 30€",
  "welcome_real-bonus-value-3": "Бонус 100% на поповнення від 1500₴",
  "welcome_form-required": "Всі поля форми обов'язкові для заповнення.",
  "welcome_form-phone": "Номер телефону (з кодом країни)",
  "welcome_form-phone-nocode": "Номер телефону",
  "welcome_invalid-name-pattern": "Некоректний формат імені",
  "welcome_invalid-name-length": "Мінімальна довжина {{length}} символів",
  "welcome_invalid-surname-pattern": "Некоректний формат прізвища",
  "welcome_invalid-phone-pattern": "Некоректний формат телефону",
  "landing_traderoom-title": "Торгова кімната",
  "landing_traderoom-preface": "Ефективний інструмент для роботи з кращими трейдерами платформи Binarium онлайн:",
  "landing_traderoom-icon-1": "Ефективні торгові сигнали",
  "landing_traderoom-icon-2": "Зрозуміла ринкова аналітика",
  "landing_traderoom-icon-3": "Ексклюзивні бонуси",
  "landing_traderoom-icon-4": "Кращі трейдери платформи",
  "landing_traderoom-button": "Отримати доступ<br>до торгової кімнати",
  "landing_traderoom-deposit": "Поповнити",
  "landing_traderoom-description": "Доступ отримують клієнти, що поповнили баланс<br>на суму від <span>{{ amount }}</span>",
  "landing_traderoom-footer-1": "Є питання?",
  "landing_traderoom-footer-2": "Напишіть",
  "landing_traderoom-footer-3": "в онлайн підтримку або дзвоніть за телефоном  +7 (499) 703 35 81",
  "account-types_title": "Типи рахунків",
  "account-types_base": "Базовий",
  "account-types_premium": "Преміум",
  "account-types_from": "від",
  "account-types_title-0": "Онлайн-підтримка трейдера",
  "account-types_body-0": "Є питання? Трейдер завжди на зв'язку в Skype і готовий відповісти на ваші запитання у будь-який час доби.",
  "account-types_title-1": "Вступне навчання",
  "account-types_body-1": "Розпочніть торгівлю з професійним трейдером",
  "account-types_title-2": "Одна перевірена торгова стратегія",
  "account-types_body-2": "Торгуйте легко і результативно — персональний підбір однієї, найбільш вдалої для вас стратегії.",
  "account-types_title-3": "Аналіз і розбір ваших угод",
  "account-types_body-3": "Визначимо сильні і слабкі місця у вашій торгівлі, дамо корисні рекомендації для підвищення прибутковості операцій.",
  "account-types_title-4": "Спільна торгівля один раз на тиждень",
  "account-types_body-4": "Один раз на тиждень у вас є унікальна можливість відкривати угоди разом з профі-трейдером. Збільшуйте свій прибуток і підвищуйте майстерність.",
  "account-types_title-5": "Одна заявка на виведення коштів в день",
  "account-types_title-6": "Доступ до торгової кімнати",
  "account-types_body-6": "Просто слідкуйте за угодами профі-трейдера в режимі онлайн, копіюйте їх і отримуйте прибуток.",
  "account-types_title-7": "Підвищений бонус",
  "account-types_title-8": "Страхування депозиту",
  "account-types_title-9": "Індивідуальне навчання",
  "account-types_body-9": "Персональний повноцінний курс навчання. Тет-а-тет з трейдером по скайпу у зручний для вас час.",
  "account-types_title-10": "Розробка персональної стратегії",
  "account-types_body-10": "Спільно з вами розробляється максимально прибуткова і комфортна для вас стратегія торгівлі.",
  "account-types_title-11": "Спільна торгівля три рази на тиждень",
  "account-types_body-11": "Три дні на тиждень у вас є унікальна можливість відкривати угоди разом з профі-трейдером. Збільшуйте свій прибуток і підвищуйте майстерність.",
  "account-types_title-12": "Необмежене виведення коштів",
  "account-types_button-base": "Відкрити базовий",
  "account-types_button-premium": "Відкрити преміум",
  "st_title": "Стратегіі",
  "st_more": "Детальніше",
  "st_btn-use-strategy": "Використати стратегію",
  "st_btn-use-indicator": "Використати індикатор",
  "st_btn-start": "Перейти до торгівлі",
  "st_popular": "Популярне",
  "st-preview-map_title": "Торгівля за тепловою картою",
  "st-preview-map_text": "Торгівля за тепловою картою є унікальною стратегією, тому що не вимагає обов'язкової наявності графіка для аналізу, в той же час дає можливість поглянути відразу на декілька інструментів. Вони представлені у вигляді цифрових даних валютних пар – саме від їх динаміки слід обирати напрямок відкритих угод.",
  "st-preview-turn_title": "Торгівля за «Розворотом тренду»",
  "st-preview-turn_text": "Торгівля по стратегії «Розворот» здійснюється без індикаторів – трейдеру потрібно вміти аналізувати свічковий графік і своєчасно відкривати угоди. Протягом торговельної сесії тренд безліч разів розгортається в обох напрямках, а отже, навчившись ловити потрібний момент можна отримати непоганий прибуток.",
  "st-preview-absorption_title": "Торгівля по «Поглинанню»",
  "st-preview-absorption_text": "Стратегія «Поглинання» передбачає особливу комбінацію свічок, коли подальша має розмір від нижньої до вищої точки більше, ніж попередня. Для торгівлі по даній стратегії не обов'язково використовувати індикатори, важливо стежити за свічним графіком і в потрібний момент відкрити угоду в правильному напрямку.",
  "st-preview-news_title": "Торгівля за новинами",
  "st-preview-news_text": "Торгівля на новинах відноситься до фундаментальних стратегій, однак не виключає необхідності технічного аналізу. Не завжди графік поводиться так, як прогнозується після виходу новини, саме тому вміння чекати є головним помічником трейдера в прибутковій торгівлі на новинах.",
  "st-preview-gap_title": "Торгівля за ГЕПом",
  "st-preview-gap_text": "ГЕП – це розрив ціни через великий обсяг. Основні рухи на графіках відбуваються в будні дні, однак і в вихідні тренди не зупиняються. Офіційні котирування п'ятниці можуть значно змінитися за суботу та неділю, що дає можливість трейдерам отримати «легкий» прибуток в понеділок.",
  "st-preview-pinocchio_title": "Торгівля за «Буратіно»",
  "st-preview-pinocchio_text": "Стратегія «Буратіно» отримала свою назву за рахунок подібності свічок «Пін Бар» з головою казкового персонажа. Головою є тіло свічки, а носом - тінь. Виявлення такої свічки на графіку говорить про те, що має бути зміна тренда, і чим довше ніс, тим імовірніше відбудуться зміни на графіку. Стратегія «Буратіно» відрізняється своєю простотою і ефективністю.",
  "st-preview-sar_title": "Торгівля за індикатором Параболік SAR",
  "st-preview-sar_text": "Параболік САР є одним з найпопулярніших індикаторів у трейдерів, що віддають перевагу технічному аналізу. Використовувати його просто, але в той же час дуже ефективно. Даний індикатор дозволяє помітити момент розвороту тренда на свічковому графіку і прийняти прибуткове рішення.",
  "st-preview-traders_title": "Торгівля за «Вибором трейдерів»",
  "st-preview-traders_text": "Вибір трейдерів – це індикатор, який показує обсяги торгів конкретного активу в поточний момент. Трапляються моменти, коли технічний аналіз підводить трейдера і тягне за собою серію невдалих угод. Тому не варто забувати, що психологія трейдерів є важливим фактором ринку і часто може підказати вірне рішення.",
  "st-preview-trends_title": "Торгівля за трендом",
  "st-preview-trends_text": "Торгівля за трендом є простою, але, при правильному використанні, прибутковою стратегією. Важливим умінням для трейдера є візуальне визначення тренда на графіку. Дана стратегія дуже важлива в освоєнні, адже вона є базисною і відкриває кожному трейдеру широкі можливості в торгівлі.",
  "st-preview-price_title": "Торгівля всередині цінового каналу",
  "st-preview-price_text": "Нічні ринки приваблюють певну групу трейдерів своєю розміреністю і низькою волатильністю. У цей період дуже успішно застосовується стратегія цінових каналів з горизонтальними межами. Освоївши цю стратегію, за короткий термін можна укласти безліч прибуткових операцій.",
  "st-preview-three-candles_title": "Стратегія «Три свічки»",
  "st-preview-three-candles_text": "Стратегія «Три свічки» відноситься до простих, але в той же час високоефективних торгових систем. Дана стратегія базується на патернах – сукупності певних коливань на графіку, виходячи з яких, можна зробити ефективний прогноз руху курсу. ",
  "st-preview-seven-candles_title": "Стратегія «Сім свічок»",
  "st-preview-seven-candles_text": "За стратегією «Сім свічок» люблять торгувати як досвідчені, так і початківці трейдери. Дана система проста в освоєнні, не вимагає знань технічних тонкощів ринку, але в той же час є досить ефективною і прибутковою.",
  "st-preview-andrews-pitchfork_title": "Індикатор «Вила Ендрюса»",
  "st-preview-andrews-pitchfork_text": "Індикатор «Вила Ендрюса» відноситься до інструментів технічного аналізу. Його розробив американський інженер з університету Массачусетса Алан Ендрюс. Трейдинг по даній системі істотно полегшує торговий процес.",
  "st-preview-dominoes_title": "Стратегія «Доміно»",
  "st-preview-dominoes_text": "Стратегія «Доміно» найкраще підходить для торгівлі на спокійному ринку. Сама система є легкою у використанні, і не вимагає від трейдера серйозних пізнань в області валютних ринків.",
  "st-preview-macd_title": "Індикатор «MACD»",
  "st-preview-macd_text": "Індикатор MACD оптимально підходить для роботи на середньволатильних ринках, однак при цьому на графіку повинен бути чіткий тренд. Вузький діапазон графіка дозволяє отримувати набагато менше помилкових сигналів, ніж при використанні інших індикаторів по тренду.",
  "st-preview-stochastics_title": "Індикатор «Стохастік»",
  "st-preview-stochastics_text": "Стратегія торгівлі по індикатору «Стохастік» дозволяє оцінити швидкість ринку, визначивши відносне положення цін закриття в коридорі, з огляду на мінімальні і максимальні значення в певну кількість днів. Повна назва індикатора: «Стохастичний Осцилятор» (англ. Stochastic Oscillator).",
  "st-preview-bitcoin_title": "Торгівля Біткоін",
  "st-preview-bitcoin_text": "Біткоін – новий фінансовий інструмент, який користується величезним попитом у трейдерів різного калібру через високу спекулятивність криптовалюти. Торгівля на біткоінах стала самодостатнім ринковим явищем.",
  "st-preview-gold_title": "Торгівля золотом",
  "st-preview-gold_text": "Золото в якості торгового інструменту фінансових ринків привертало увагу трейдерів в усі часи. Колись цей метал благородних порід був еквівалентний цінності деяких валют, зараз же від цього залишилися тільки приємні спогади і волатильний інструмент для біржової торгівлі.",
  "st-preview-correction_title": "Торгівля на корекції",
  "st-preview-correction_text": "Корекція – це зміна курсу після тривалого тренда, який став причиною перепроданості або перекупленності ринкового активу. Стратегія торгівлі на корекції відноситься до базових і є обов'язковою в освоєнні для кожного трейдера.",
  "st-preview-fibonacci_title": "Стратегія «Лінії Фібоначчі»",
  "st-preview-fibonacci_text": "Багато трейдерів успішно використовують рівні в своїй торгівлі. Вони дозволяють дуже ефективно застосовувати технічні індикатори. Одним з найбільш затребуваних є «Лінії Фібоначчі». ",
  "strategy_pinocchio": "<h1>Стратегія «Буратіно»</h1><p>Стратегія «Буратіно» отримала свою назву за рахунок подібності свічок «Пін Бар» з головою казкового персонажа. Головою є тіло свічки, а носом – тінь. Виявлення такої свічки на графіку говорить про те, що має бути зміна тренда, і чим довше ніс, тим імовірніше відбудуться зміни на графіку. Стратегія «Буратіно» відрізняється своєю простотою і ефективністю.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Стратегія під назвою «Буратіно» користується попитом у трейдерів різного рівня – від новачків до професіоналів. Дана стратегія проста і зрозуміла у використанні. Вона заснована на сигналах, які часто з'являються на графіку, маючи при цьому високу ймовірність успіху.</p><p>Для трейдингу по цій стратегії необхідно використовувати свічковий графік. Суть її полягає в пошуку свічок «Пін бар» - трейдери СНД називають їх «Буратіно», а західні трейдери називають «Піноккіо».</p><h2>Як торгувати за даною стратегією?</h2><p>Для початку слід обрати відображення курсу у вигляді свічкового графику. Зробити це можна через параметр «Тип графику»:</p><img src='/assets/strategy/pinocchio-1.jpg'><p>На прикладі ми можемо побачити, що модель по стратегії «Буратіно» включає в себе три свічки. Сигнал можна отримати на локальних максимумах і мінімумах – він показує зміну тренда. Носом Буратіно в даному випадку виступає тінь свічки, і чим він вищий, тим імовірніше зміна тренда, так як ціна в цій ситуації йому не відповідає.</p><img src='/assets/strategy/pinocchio-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експирація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "strategy_gap": "<h1>Стратегія ГЕП</h1><p>ГЕП – це розрив ціни через великий обсяг. Основні рухи на графіках відбуваються в будні дні, однак і в вихідні тренди не зупиняються.</p><p>Офіційні котирування п'ятниці можуть значно змінитися за суботу та неділю, що дає можливість трейдерам отримати «легкий» прибуток в понеділок.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Дана торгова стратегія є універсальною і дозволяє отримувати прибуток на бінарних опціонах використовуючи будь-які активи. Це є основною перевагою стратегії ГЕП. Як відомо, валютні та фондові біржі працюють виключно в будні дні, а значить, ціна закриття п'ятниці може істотно змінитися за вихідні і в понеділок відкритися з великим розривом. Такі розриви курсів називаються ГЕП, і вони дуже часто мають місце бути в біржовій торгівлі. Це дозволяє нам отримати хороший прибуток на самому початку торгового тижня, підготувавшись до відкриття торгів.</p><h2>Як торгувати по стратегії ГЕП?</h2><p>Якщо ви не використовуєте свічковий графік для аналізу, перш за все, необхідно його включити через параметр «Тип графіка»:</p><img src='/assets/strategy/gap-1.jpg'><p>Угоди відкриваються в тому напрямку, в якому ми спостерігали розрив за вихідні. Наш приклад показує, що розрив трапився на зниження ціни. Це означає, що на ринку присутній великий обсяг продавців, а значить, можна сміливо відкривати угоду на зниження:</p><img src='/assets/strategy/gap-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "strategy_absorption": "<h1>Стратегія «Поглинання»</h1><p>Стратегія «Поглинання» передбачає особливу комбінацію свічок, коли подальша має розмір від нижньої до вищої точки більше, ніж попередня. </p><p>Для торгівлі по даній стратегії не обов'язково використовувати індикатори, важливо стежити за свічним графіком і в потрібний момент відкрити угоду в правильному напрямку.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Дана трендова стратегія застосовується без індикаторів – вона заснована на моделі «Поглинання» японських свічок. Стратегія «Поглинання» в умілих руках стане однією з найсильніших моделей для отримання прибутку – вона показує переломний момент в протистоянні покупців і продавців на ринку.</p><h2>Як торгувати по стратегії «Поглинання»?</h2><p>Для торгівлі по даній стратегії необхідно включити свічковий графік, вибравши його через параметр «Тип графіка»:</p><img src='/assets/strategy/capture-1.jpg'><p>Обов'язкова умова для відкриття угоди – це наявність тренда на ринку.</p><p>З присутнього на ринку тренда випливає наступна важлива умова – формування на графіку моделі «Поглинання». У загальному вигляді це виглядає так:</p><img src='/assets/strategy/capture-2.jpg'><p>При найближчому розгляді ми можемо побачити, що бичача свічка (зеленого кольору) як би поглинена ведмежою (червоною). Це сигнал, який говорить нам про переважання продавців на ринку – відповідно здійснюємо операцію на покупку опціону <strong>ВНИЗ</strong>:</p><img src='/assets/strategy/capture-3.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "strategy_map": "<h1>Стратегія «Торгівля за тепловою картою»</h1><p>Теплова карта – це індикатор, що відображає котирування тієї чи іншої валюти до різніх активів у режимі реального часу. Індикатор забезпечує трейдера чітким поданням про ситуацію на фондових біржах.</p><p>Правильне використання теплових карт валют дозволяє отримувати сигнали для прибуткової торгівлі.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Індикатор «Теплова карта» дозволяє трейдеру відкривати угоди без фундаментального і технічного аналізу – фактично, без графіка. Для підвищення ефективності торгівлі оптимальний часовий інтервал повинен становити 15-30 хвилин.</p><h2>Як торгувати за тепловими картами?</h2><p>Теплова карта являє собою таблицю з валютними котируваннями, де у вигляді шахової схеми нанесені співвідношення активів. Горизонтальний ряд вказує зростання або падіння одного активу до іншого, що йде вертикально, в місці їх перетину. На теплової карті можна побачити 5 різних кольорів:</p><ul><li>зелений – вказує на те, що актив перекуплений, а отже, очікується падіння ціни;</li><li>червоний – вказує на те, що актив перепроданий, тому, очікується зростання ціни;</li><li>блідо-зелений демонструє приближення до зони перекупленності;</li><li>блідо-червоний показує приближення до зони перепроданності;</li><li>сірий уособлює нейтральний настрій.</li></ul><p>Проведемо аналіз теплової карти на наочному прикладі:</p><img src='/assets/strategy/map-1.png'><p>Валютні пари, на яких можна відкрити угоди на падіння ціни, представлені на схемі теплової карти в вигляді перетину активів зеленого кольору:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Валютні пари, які сигналізують про відкриття угоди на зростання ціни, мають перетин активів червоного кольору:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Звертати увагу слід тільки на зелений і червоні кольори, бліді відтінки і сірий колір необхідно ігнорувати.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul><h2>Теплова карта</h2>",
  "strategy_news": "<h1>Стратегія «Торгівля за новинами»</h1><p>Торгівля на новинах відноситься до фундаментальних стратегій, однак не виключає необхідності технічного аналізу. Не завжди графік поводиться так, як прогнозується після виходу новини, саме тому вміння чекати є головним помічником трейдера в прибутковій торгівлі на новинах.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Торгівля на новинах – це одна з найпривабливіших, але в той же час, досить складних стратегій трейдингу на валютних ринках.</p><p>Щодня в світі виходять різні новини, які диктують напрям руху ціни в короткій перспективі. Ринок об'єднує валюти більшості країн, а значить, економічні або політичні новини певної держави знайдуть відображення курсу національної валюти в парах з іншими. Це відкриває нам широкі можливості для успішного трейдингу.</p><h2>Як прибутково торгувати на новинах?</h2><p>Для початку потрібно включити свічковий графік, якщо ви не зробили це раніше. Він відкривається через параметр «Тип графіка»:</p><img src='/assets/strategy/news-1.jpg'><p>Крім цього, нам буде потрібен економічний календар, який знаходиться тут:</p><div><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Наш економічний календар дуже простий в роботі: звертайте увагу на новини і події, які надають високий вплив на ринок – вони позначені червоним кольором:</p><img src='/assets/strategy/news-2.jpg'><p>Кожен раз, перед початком торгової сесії, необхідно переглядати економічний календар. Досить часто під час виходу важливих новин, раніше надійні індикатори і торговельні системи дають помилкові сигнали – це не дивно, адже фундаментальний фактор здатний принести на ринок величезну волатильність.</p><p>Саме тому досвідчені трейдери вважають за краще взяти паузу напередодні виходу важливих новин. Звідси низька активність на ринках, від чого на графіках можна спостерігати горизонтальні напрямки цін. Однак це дозволяє визначити нам цінової канал. Після виходу новини, з'являється рух, і, як тільки ми помічаємо пробиття цінового каналу, потрібно негайно входити в угоду в напрямку пробиття.</p><p>На нашому прикладі видно, що вихід новини на ринку приніс великий обсяг покупців, чому і було пробито цінової канал. Це означає, нам потрібно купувати угоду <strong>ВГОРУ</strong>:</p><img src='/assets/strategy/news-3.jpg'><p>Варто відзначити, що після різкого стрибка курсу після новини, найчастіше, він поступово повертається до того рівня, на якому був до виходу інформації. Відповідно, якщо ми не встигли відкрити угоду в потрібному напрямку відразу ж після виходу новини, то краще не ризикувати і не намагатися зловити минаючий тренд - краще зробити паузу і повернутися до торгівлі через пару годин, коли ринок «переварить» новину і стабілізується</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>ІнвестицІя: <strong>2% від депозиту</strong></li></ul>",
  "strategy_price": "<h1>Стратегія «Ціновий канал»</h1><p>Якщо ви волієте відкривати угоди без поспіху, будучи впевненим у результаті, радимо вам звернути увагу на торгівлю всередині каналу на «нічному» ринку. Даний вид торгівлі підходить абсолютно для всіх активів, але використовувати її можна лише для торгівлі поза сесією – для прибуткових операцій необхідний повний спокій на ринку.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Під час закритих біржових сесій активи рухаються переважно в горизонтальному напрямку. У цей час більшість трейдерів, що надають перевагу торгам на волатильності котирувань, йдуть в тінь. Однак торгівля на «нічному» ринку має дві важливі переваги:</p><ul><li>Повільний рух ціни</li><li>Легко прогнозований ринок</li></ul><p>Таким чином, торгівля всередині каналу при правильному підході здатна принести трейдеру непоганий прибуток.</p><h2>Як торгувати всередині каналу?</h2><p>Розглянемо на прикладі, як торгувати всередині каналу.</p><ol><li>Необхідно вибрати актив, який на даний момент не торгується в рамках біржової сесії;</li><li>Відзначаємо на графіку мінімальний і максимальний рівень ціни;</li><li>У підсумку, візуальний напрям курсу повинен бути горизонтальним:</li></ol><img src='/assets/strategy/price-1.jpg'><p>Далі слід проаналізувати отримані дані на графіку, і скористатися наступними сигналами:</p><ul><li>При наближенні ціни активу до верхньої межі цінового каналу, відкриваємо угоду <strong>ВНИЗ</strong>;</li><li>При наближенні котирувань до нижньої межі – відкриваємо угоди <strong>ВГОРУ</strong>:</li></ul><img src='/assets/strategy/price-2.jpg'><p>Варто звернути увагу: часто ціна може злегка не дійти до цінового каналу або перетнути його – це не є критичним, так як курс поза сесією повинен повернутися в канал. В якості перестраховки, угоди можна почати укладати трохи пізніше.</p><h2>Торгові рекомендації</h2><ul><li>Час графіку: <strong>5 хвилин</strong></li><li>Експірація: <strong>15 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "strategy_sar": "<h1>Стратегія SAR</h1><p>Параболік – це індикатор, що дозволяє оцінювати не тільки рух котирувань, але і той момент, коли вони здійснюють розворот. Повна назва індикатора – Parabolic SAR, де перше слово позначає напрямок кривої на графіку, а SAR - це абревіатура «Stop and Reserve», тобто «Зупинити і розгорнути».</p><p>Даний індикатор є одним з найбільш затребуваних інструментів технічного аналізу. Індикатор Parabolic SAR дозволяє знизити ефект запізнювання при читанні графіка, якщо на ринку присутня тенденція.</p><h2>Чому варто використовувати цей індикатор?</h2><p>У Parabolic SAR є схожість з ще одним популярним індикатором - «змінна середня», проте SAR володіє більшою швидкістю руху, що дозволяє йому змінювати свою прихильність до котирувань, реагуючи на ринковий тренд. Індикатор Параболік SAR має низку переваг:</p><ul><li>простота у використанні;</li><li>облік цінових змін з реакцією на час;</li><li>оперативне виявлення розвороту тренда.</li></ul><h2>Як торгувати по індикатору «Параболік SAR»?</h2><p>Торгівлю по індикатору «Параболік SAR» краще розглянути, використовуючи наочний приклад. Для початку потрібно додати індикатор на графік – для цього в розділі «Індикатор» в списку потрібно знайти і вибрати «SAR»:</p><img src='/assets/strategy/sar-1.jpg'><p>Після активації індикатора на графіку з'явиться пунктирна крива – це і є параболік SAR.</p><img src='/assets/strategy/sar-2.png'><p>Читати індикатор дуже просто – якщо пунктирна крива знаходиться під ціною, слід очікувати зростання ціни. В іншому випадку, коли крива індикатора розташувалася над ціною – доцільно очікувати падіння.</p><p>Сигналом для відкриття угоди є перетин індикатора Параболік з ціною на свічковому графіку. Нижче на прикладі ми можемо спостерігати, що пунктирна крива перебувала <strong>над ціною</strong> – що означає, що тренд був спадний. Відображення точки <strong>під ціною</strong> демонструє, що тренд змінився – це сигнал на відкриття угоди купівлі опціону ВГОРУ.</p><img src='/assets/strategy/sar-3.jpg'><p>За допомогою індикатора Parabolic SAR, не варто звертати увагу на зміну ціни у флеті.</p><p>В таких умовах індикатор здатний видавати неправильні сигнали. Щоб їх уникнути, слід уважно вивчити тренд на предмет того, наскільки він є усталеним на ринку. При грамотному використанні індикатора Parabolic SAR, ви скоро переконаєтеся в тому, що його сигналам можна довіряти.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "strategy_traders": "<h1>Стратегія «Вибір трейдерів»</h1><p>Можливості біржової торгівлі дозволяють торгувати, не тільки використовуючи технічні та фундаментальні дані, але і психологічний фактор ринку. У цьому допомагає індикатор «Вибір трейдерів», який наочно демонструє найбільш популярні опціони на даний момент. Припустимо, угоди відкрили тисяча трейдерів – 800 з них купують опціон ВГОРУ, а 200 - відповідно ВНИЗ. Індикатор у вигляді шкали показує 80% зеленого заповнення, а 20% – червоним.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Торгова стратегія на індикаторі «Вибір трейдерів» відноситься до найбільш простих, адже вона не вимагає глибокого аналізу. Індикатор показує один з головних чинників ринку, а саме вибір учасників торгів, що впливає на поведінку графіка:</p><ul><li>актив більше купляють – ціна стає вищою;</li><li>актив більше продають – ціна падає.</li></ul><h2>Як торгувати за вибором трейдерів?</h2><p>Щоб зрозуміти суть стратегії, ми покажемо приклад, як використовувати індикатор «Вибір трейдерів» в торгівлі.</p><p>даний індикатор розташовується в правій частині платформи:</p><img src='/assets/strategy/trader-1.jpg'><p>в нашому прикладі шкала демонструє, що 98% трейдерів на даний момент здійснюють покупку опціону <strong>ВГОРУ</strong>:</p><img src='/assets/strategy/trader-2.jpg'><p>в тому випадку, коли на шкалі індикатора домінує червоний колір, наш приклад показує, що 82% трейдерів роблять покупку опціону <strong>ВНИЗ</strong>:</p><img src='/assets/strategy/trader-3.jpg'><p>шкала також може продемонструвати дані, коли співвідношення зеленого і червоного кольорів приблизно однакове – на цей випадок слід вибрати інший актив для торгівлі:</p><img src='/assets/strategy/trader-4.jpg'><h2>Торгові рекомендації</h2><ul><li>Час графику: <strong>5 хвилин</strong></li><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "strategy_trends": "<h1>Стратегія «Торговля за трендом»</h1><p>Тренд – це основна тенденція напрямку ціни активу. Торгівля за трендом — це базова стратегія торгівлі на фондовому ринку. Пропонуємо вам наочне керівництво за даним способом торгівлі з рекомендаціями по відкриттю угод.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Торгувати по тренду дуже легко, все, що потрібно вміти — це визначати <strong>Висхідний</strong> (переважний напрямок ціни вгору) або <strong>Спадний</strong> (переважний напрямок ціни вниз) тренд на даний момент. Тренди задаються на біржах, де торгуються різні активи. У свою чергу, тренди мають під собою технічне і фундаментальне обгрунтування. Тому при торгівлі по тренду дуже важливо уважно проаналізувати графік.</p><h2>Як торгувати за трендом?</h2><p>В першу чергу, визначаємо напрямок тренда. Для цього потрібно провести висхідну лінію — ступінь вертикальності визначається точками дотику лінійного графіка і лінії. На прикладі нижче, чітко видно, що ціна спрямована вгору, а це означає, що тренд висхідний:</p><img src='/assets/strategy/trends-1.jpg'><p>Наступним кроком, буде визначення максимуму або мінімуму ціни. Так як тренд, в даному випадку, висхідний, відзначаємо на графіку локальний максимум:</p><img src='/assets/strategy/trends-2.jpg'><p>Після пробиття локального максимуму, слід очікувати подальшого сходження тренда, а значить, ми повинні здійснювати операцію на покупку опціону ВГОРУ:</p><img src='/assets/strategy/trends-3.jpg'><p>Як можна бачити з прикладу, локальний максимум був пробитий і ціна кинулася в подальшому верхньому напрямку.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "strategy_turn": "<h1>Стратегія «Розворот тренду»</h1><p>Торгівля по стратегії «Розворот» здійснюється без індикаторів – трейдеру потрібно вміти аналізувати свічковий графік і своєчасно відкривати угоди.</p><p>Протягом торговельної сесії тренд безліч разів розгортається в обох напрямках, а отже, навчившись ловити потрібний момент можна отримати непоганий прибуток.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Дана стратегія дуже проста – вона дозволяє визначати розворот тренда і в залежності від цього приймати прибуткові рішення. Для багатьох є перевагою те, що вона не вимагає використання індикаторів і обмежена аналізом свічкового графіка.</p><h2>Як торгувати за стратегією «Розворот»?</h2><p>Якщо у вас курс не відображається у вигляді свічкового графіка, його потрібно включити перед початком торгівлі. Для цього слід вибрати відповідний тип графіка:</p><img src='/assets/strategy/turn-1.jpg'><p>Сигналом на розворот буде свічкова модель, що складається з 2 свічок – ведмежої і бичачої:</p><img src='/assets/strategy/turn-2.jpg'><p>Головна умова – у свічок повинно бути тіло приблизно однакового розміру:</p><img src='/assets/strategy/turn-3.jpg'><p>А також схожий розмір тіней:</p><img src='/assets/strategy/turn-4.jpg'><p>На нашому прикладі спочатку йде ведмежа, а потім бичача свічка. Це сигналізує нам про те, що тренд робить розворот у висхідному напрямку, а тому, потрібно купувати опціон <strong>ВГОРУ</strong>.</p><h2>Торгові рекомендації</h2><ul><li>Час графику: <strong>5 хвилин</strong></li><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "strategy_three-candles": "<h1>Стратегія «Три свічки»</h1><p>Стратегія «Три свічки» відноситься до простих, але в той же час високоефективних торгових систем. Дана стратегія базується на патернах – сукупності певних коливань на графіку, виходячи з яких, можна зробити ефективний прогноз руху курсу.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Патерн, який ми розглянемо, називають «три свічки». Він також відомий під назвою розворотний бар. Стратегія проста в освоєнні для новачків, а досвідчені трейдери охоче використовують сигнали даної системи, комбінуючи їх з іншими стратегіями в своїй торгівлі.</p><h2>Як торгувати за стратегією «Три свічки»?</h2><p> Для визначення першої свічки паттерна потрібно звернути увагу на свічковий графік. Потрібні свічки мають вищі і нижчі точки High і Low, відповідно, в порівнянні з сусідніми фігурами.</p><p>Наступна свічка є другим баром патерну, і своїм закриттям вона підтверджує формування патерну. Нарешті, третя свічка стає фінальною та приносить нам прибуток.</p><img src='/assets/strategy/three-candles-1.jpg'><p>Для торгівлі по цій стратегії потрібно увійти на ринок до початку формування третьої свічки, відразу ж після закриття другої. Входу в ринок слід уникати, якщо перші дві свічки мають невеликий розмір, а також в разі, коли друга свічка велика.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>1 свічка</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "strategy_seven-candles": "<h1>Стратегія «Сім свічок»</h1><p>За стратегією «Сім свічок» люблять торгувати як досвідчені, так і початківці трейдери. Дана система проста в освоєнні, не вимагає знань технічних тонкощів ринку, але в той же час є досить ефективною і прибутковою. </p><h2>Чому варто використовувати цю стратегію?</h2><p>Незважаючи на свою простоту, стратегія цілком стабільна. Вона застосовується для торгівлі по свічковому графіку в годинному таймфреймі. Суть стратегії полягає у вході на ринок з тривалою експірацією, ігноруючи ринковий шум і непостійні тренди.</p><h2>Як торгувати по стратегії «Сім свічок»?</h2><p>Для початку позначимо інтервал годинних свічок – він знаходиться з 22:00 GMT до 11:00 GMT. Тут ми можемо побачити 13 свічок, які необхідно розділити на червоні і зелені. Вхід на ринок відбувається проти руху більшості свічок в даний часовий проміжок.</p><p>Щоб відкрити угоду на підвищення, в нашому інтервалі має бути не менше 7 червоних свічок. У наступні години (але не більше чотирьох), чекаємо появу і закриття свічки червоного кольору. Це є сигналом до покупки опціону ВГОРУ.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>Відповідно, якщо інтервал містить не менше 7 зелених свічок, ми стежимо за появою і закриттям в найближчі 4 години зеленої свічки. Вона дає нам сигнал для покупки опціону ВНИЗ.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>1-3 години</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "strategy_andrews-pitchfork": "<h1>Індикатор «Вила Ендрюса»</h1><p>Індикатор «Вила Ендрюса» відноситься до інструментів технічного аналізу. Його розробив американський інженер з університету Массачусетса Алан Ендрюс. Трейдинг по даній системі істотно полегшує торговий процес.</p><h2>Чому варто використовувати цю індикатор?</h2><p>Система являє собою індикатор, який підходить для використання в торгівлі на корекції, а також для роботи трейдера по тренду. За допомогою індикатора, ми можемо «відчувати» тренд, виявляючи моменти його зміни і точки розвороту.</p><h2>Як торгувати по індикатору «Вила Ендрюса»?</h2><p>В першу чергу необхідно додати індикатор на графік</p><img src='/assets/strategy/pitchfork-1.jpg'><p>Для формування індикатора потрібно виділення максимальної або мінімальної ціни на графіку. У якості першої точки використовується вище значення тренда, другою точкою йде нижче, а третя відповідає дну, від якого повинен відштовхнутися тренд. Суть індикатора заснована на зупинці або розвороті тренда, що часто трапляється в районі ліній підтримки і опору.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>Індикатор повинний активуватися</p><img src='/assets/strategy/pitchfork-3.jpg'><p>В момент, коли ціна пробиває верхню або нижню лінію індикатора відкриваємо угоду. Відкривати угоду варто у тому напрямку, в якому було пробиття.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>Пробиття рівня опору, відкриваємо угоду ВГОРУ</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>3-5 свічок</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "strategy_dominoes": "<h1>Стратегія «Доміно»</h1><p>Стратегія «Доміно» найкраще підходить для торгівлі на спокійному ринку. Сама система є легкою у використанні, і не вимагає від трейдера серйозних пізнань в області валютних ринків.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Як ми вже сказали, стратегія доволі проста і відмінно підходить для новачків. Система ефективно використовується для торгівлі більшістю активів, і при чіткому дотриманні основ стратегії здатна давати непоганий прибуток. Вона не вимагає фундаментального і технічного аналізу і заснована на поверхневому спостереженні за ціною – чим вона спокійніша, тим краще.</p><h2>Як торгувати по стратегії «Доміно»?</h2><p>Для торгівлі використовується свічковий графік. Для початку нам потрібно знайти актив, де є флет. Рух активу має бути горизонтальним і входити в рамки як мінімум однієї години.</p><img src='/assets/strategy/domino-1.jpg'><p>Сигналом до відкриття угоди служить чергування червоних і зелених свічок у кількості не менше восьми разів. Ми відкриваємо угоду ВГОРУ або ВНИЗ в залежності від кольору крайньої свічки. Зелена свічка для відкриття операції на зниження, а червона, відповідно, на підвищення.</p><img src='/assets/strategy/domino-2.jpg'><p>На прикладі восьма свічка червоного кольору, тобто відкривати угоду будемо в протилежному напрямку ВГОРУ.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>1 свічка</strong></li><li>Інвестиція: <strong>5% від депозиту</strong></li></ul>",
  "strategy_macd": "<h1>Індикатор «MACD»</h1><p>Індикатор «MACD» оптимально підходить для роботи на середньоволатильних ринках, однак при цьому на графіку повинен бути чіткий тренд. Вузький діапазон графіка дозволяє отримувати набагато менше помилкових сигналів, ніж при використанні інших індикаторів по тренду.</p><h2>Чому варто використовувати цей індикатор?</h2><p>Індикатори забезпечують серйозну підтримку трейдеру. Всі вони мають свої переваги і недоліки, тому спільне використання декількох індикаторів здатне принести свої плоди. Таким чином, осцилятори здатні на ефективну роботу всередині волатильного ринку, під час зміни тренда на точках розвороту.</p><p>Головною перевагою системи MACD є сукупність в індикаторі імпульсу і тренда. Так як індикатор слідує за трендом, він здатний давати вірні сигнали, доречне використання яких буде забезпечувати вам прибуток.</p><h2>Як торгувати по індикатору «MACD»?</h2><p>В першу чергу необхідно додати індикатор на графік</p><img src='/assets/strategy/macd-1.jpg'><p>Індикатор MACD може комбінуватися з різними системами, пропонуємо розглянути один з найбільш ефективних методів.</p><p>Коли сигнальна лінія перетинається з нульовим рівнем MACD від низу до верху і обидві гістограми знаходяться вище нуля, слід очікувати зростання ціни.</p><p>При перетині лінії з нульовим рівнем MACD зверху вниз і обидві гістограми знаходяться вище нуля, слід очікувати падіння ціни.</p><img src='/assets/strategy/macd-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>3-5 свічок</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "strategy_stochastics": "<h1>Індикатор «Стохастік»</h1><p>Стратегія торгівлі по індикатору «Стохастік» дозволяє оцінити швидкість ринку, визначивши відносне положення цін закриття в коридорі, з огляду на мінімальні і максимальні значення в певну кількість днів. Повна назва індикатора: «Стохастичний Осцилятор» (англ. Stochastic Oscillator).</p><h2>Чому варто використовувати цей індикатор?</h2><p>Даний індикатор здобув широку популярність у багатьох трейдерів. Основними перевагами стратегії торгівлі по «Стохастіку» є простота у використанні і висока ефективність. Точність сигналів залежить від того, наскільки правильно застосовується індикатор.</p><h2>Як торгувати по індикатору «Стохастік»?</h2><p>В першу чергу необхідно додати індикатор на графік</p><img src='/assets/strategy/stoch-1.jpg'><p>Індикатор оптимальний для використання на стабільних ринках з низьким рівнем волатильності. Курс повинен рухатися в досить вузькому коридорі, тому необхідно упевнитися, що не зароджується спрямований тренд.</p><p>Перетин знизу-вгору сигнальної лінії (червоної) головною (синьою) сигналізує нам про перепроданість активу, а отже, нам потрібно негайно відкривати позицію ВГОРУ.</p><img src='/assets/strategy/stoch-2.jpg'><p>Якщо ж головна лінія йде вниз і перетинає сигнальну – це сигнал про перекупленість, отже, ми купуємо опціон ВНИЗ.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>2-4 свічки</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "strategy_bitcoin": "<h1>Торгівля Біткоін</h1><p>Біткоін – новий фінансовий інструмент, який користується величезним попитом у трейдерів різного калібру через високу спекулятивність криптовалюти. Торгівля на біткоінах стала самодостатнім ринковим явищем.</p><h2>Чому варто торгувати біткоіном?</h2><p>Як відомо, фондові біржі працюють тільки 5 днів в тиждень, а в суботу та неділю вони відпочивають. Те ж саме відбувається на платформах для трейдингу – ринки з класичними валютними парами зупиняються. Але торгівля біткоіни не припиняється ні на хвилину. Це означає, що торгувати на біткоіни і інших криптовалюта можна також безперервно.</p><h2>Як торгувати біткоіном?</h2><p>Ринок криптовалют самий волатильний з тих, що є на торгових платформах. Курс біткоіна за день може змінюватися на десятки відсотків вгору або вниз.</p><p>Перед тим, як входити на ринок через інструменти з біткоіном, потрібно врахувати, що на його курс істотно впливають новини, а ще цій криптовалюті властиві тривалі тренди. Тільки грамотне використання індикаторів на графіку біткоіна дозволяє торгувати дуже ефективно і отримувати стабільний прибуток.</p><p>Для торгівлі біткоіни підійде індикатор Awesome Oscillator, додаємо його на графік</p><img src='/assets/strategy/bitcoin-1.jpg'><p>Індикатор розташовується під графіком і відображається у вигляді гістограми. Перетин гістограми нульового рівня і буде сигналом на відкриття угоди.</p><p>На прикладі нижче можемо спостерігати перетин гістограми зверху вниз – відкриваємо угоду ВНИЗ.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>При перетині гістограми знизу вгору – відкриваємо угоду ВГОРУ.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>2-10 свічок</strong></li><li>Інвестиція: <strong>4% від депозиту</strong></li></ul>",
  "strategy_gold": "<h1>Торгівля золотом</h1><p>Золото в якості торгового інструменту фінансових ринків привертало увагу трейдерів в усі часи. Колись цей метал благородних порід був еквівалентний цінності деяких валют, зараз же від цього залишилися тільки приємні спогади і волатильний інструмент для біржової торгівлі.</p><h2>Особливості торгівлі золотом?</h2><p>За певний проміжок часу ціна золота робить більше змін, ніж інша валютна пара. Щоб спрогнозувати рух курсу золота, потрібно стежити за новинами фондових ринків.</p><h2>Як торгувати золотом?</h2><p>Отже, наше завдання передбачити, як поведе себе ціна золота на графіку, і зробити вірну дію, яка принесе нам прибуток. У цьому допомагають новини. Тоді коли основні ринкові активи знаходяться в занепаді, золото йде вгору. Якщо ж економічна ситуація центральних країн стабільна, благородний метал може піти вниз.</p><img src='/assets/strategy/gold-1.png'><p>Золото здатне більш чутливо реагувати на новини. Наприклад, ринкові дані, які впливають на валютну пару до 50 пунктів, здатні змінити ціну на золото більш ніж на 100 пунктів. Трейдерам, які віддають перевагу торгівлі на високій волатильності, цей інструмент найбільш підходить.</p><img src='/assets/strategy/gold-2.jpg'><p>Завжди звертайте увагу на вплив економічних новин, якщо він «Високий» очікується велика активність і трендові рухи.</p>",
  "strategy_correction": "<h1>Торгівля на корекції</h1><p>Корекція – це зміна курсу після тривалого тренда, який став причиною перепроданості або перекупленності ринкового активу. Стратегія торгівлі на корекції відноситься до базових і є обов'язковою в освоєнні для кожного трейдера.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Фінансові ринки знаходяться в нескінченному русі – курси активів можуть як різко злетіти, так і значно обрушитися. Однак ринковий баланс рано чи пізно призводить до корекції курсу, уміщаючи його рух в прямий коридор.</p><h2>Як торгувати на корекції курсу?</h2><p>Курси рухаються хвилеподібно. Ціна то піднімається вгору, то знову опускається вниз. Це основа фінансових ринків. Певні рухи курсу повторюються, до них відноситься та ж корекція</p><img src='/assets/strategy/corr-1.jpg'><p>Важливо враховувати, що на шляху висхідного тренда, актив не повинен мати локальних максимумів, як і мінімумів на шляху спадного тренда.</p><p>Для початку ми визначаємо тренд. Наприклад, на свічковому графіку бачимо сформований висхідний тренд. Ловимо дуже довгу свічку, після якої повинен стартувати розворот ціни, і відкриваємо угоду на зниження. Радимо чекати моменту, коли стане зрозуміло, що розворот відбудеться. Про це нам скаже пара свічок проти тренда, що сигналізують про корекцію.</p><img src='/assets/strategy/corr-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>2-4 свічки </strong></li><li>Інвестиція: <strong>4% від депозиту</strong></li></ul>",
  "strategy_fibonacci": "<h1>Стратегія «Лінії Фібоначчі»</h1><p>Багато трейдерів успішно використовують рівні в своїй торгівлі. Вони дозволяють дуже ефективно застосовувати технічні індикатори. Одним з найбільш затребуваних є «Лінії Фібоначчі».</p><h2>Коли варто використовувати цю стратегію?</h2><p>Усім відомо, що стратегії, пов'язані з Фібоначчі, застосовуються виключно на ринках з явними трендами. Флет навпаки, зовсім не підходить для роботи з рядами Фібоначчі.</p><h2>Як торгувати по стратегії «Лінії Фібоначчі»?</h2><p>Перш за все, необхідно правильно визначити рівні. Висхідний тренд передбачає побудову лінії від нижньої точки до верхньої. Протилежна побудова при нисхідному тренді.</p><p>Додаємо індикатор на графік</p><img src='/assets/strategy/fibo-1.jpg'><p>Відзначаємо мінімум і максимум ціни за найближчий період</p><img src='/assets/strategy/fibo-2.jpg'><p>Сформувавши напрямок, ми отримуємо 6 рівнів з початковою точкою 100, і звісно точкою 0. За замовчуванням рівні виставлені на наступних точках: 23, 6 (0,236), 38,2 (0,382), 50 (0,5), 61,8 (0,618) - це і є ряд Фібоначчі. Налаштування індикатора дозволяють додавати нові рівні і видаляти старі. Але це для досвідчених і технічно сильних трейдерів. Новачкам не радимо змінювати стандартні значення.</p><p>Прийнято вважати, що корекція може відбуватися до рівнів 38%, 50% і 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>І найголовніша порада: не слід сліпо довіряти рівням, які демонструє індикатор. Помилкові сигнали слід фільтрувати, використовуючи додаткові інструменти.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>1-2 свічки</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "ec_title": "Економічний календар",
  "reg-success_close": "Закрити",
  "home_button-close": "Закрити",
  "reg-success_title": "Успішна реєстрація",
  "reg-success_text": "Для завершення реєстрації необхідно натиснути на посилання в листі:",
  "reg-success_footer": "Якщо у вас виникли питання, будь ласка, зв'яжіться зі службою підтримки Binarium:<br>+7 (499) 7033581",
  "home_login-button-get-bonus": "Отримати бонус",
  "table-swipe": "Прокручуйте таблицю пальцем вправо або вліво",
  "modal_close": "Закрити",
  "gdpr_title": "Ваша конфіденційність дуже важлива для нас",
  "gdpr_text": "<p>Ми раді повідомити, що повністю перейшли на принципи захисту особистих даних GDPR, це означає, що Ви тепер маєте більше контролю над даними, якими ділитесь з нами і так само над нашими можливостями використовувати їх.</p><p>Для того, щоб мати можливість і надалі користуватися послугами нашої компанії, будь ласка підтвердіть свою згоду на використання ваших персональних даних в рамках нашої політики конфіденційності.</p><p>Я ознайомився (-лася) з <a target=\"_blank\" href=\"/main/privacy\">Політикою по обробці персональних даних</a> (далі по тексту «Політика») на Вашому сайті https://binarium.com, і цим листом надаю компанії BINARIUM LIMITED, HE 321566 (далі по тексту - «Компанія») свою згоду на обробку моїх персональних даних для всіх цілей і на будь-яких умовах, викладених в цій Політиці.<br><br>Я зобов'язуюсь виконувати всі обов'язки користувача, передбачені Політикою, в тому числі, але не виключно, – негайно повідомляти Компанію про будь-які зміни моїх персональних даних.</p>",
  "gdpr_disagree": "Я не згоден з політикою конфіденційності",
  "gdpr_agree": "Погоджуюся",
  "strategy-cat_all": "Всі стратегії",
  "strategy-cat_simple": "Прості",
  "strategy-cat_basic": "Базові",
  "strategy-cat_advanced": "Просунуті",
  "cookie-request_text": "Продовжуючи використовувати наш сайт, ви даєте згоду на обробку файлів cookie, які забезпечують правильну роботу сайту.",
  "cookie-request_link": "Детальніше",
  "cookie-request_button": "Добре",
  "landing-fast-trading_pin-1": "Безпека коштів<br>в європейському банку",
  "landing-fast-trading_pin-2": "Політика нерозголошення<br>особистих даних",
  "landing-fast-trading_pin-3": "На фінансовому ринку<br>з 2012 року",
  "landing-fast-trading_title-text": "<span>Заробляти швидко</span> на торговій платформі Binarium дуже просто",
  "landing-fast-trading_title-button": "Спробуйте зараз",
  "landing-fast-trading_tutorial-title": "Як я можу заробити за 30 секунд?",
  "landing-fast-trading_tutorial-step-1-text-1": "Оберіть, куди піде графік",
  "landing-fast-trading_tutorial-step-1-text-2": "Вгору",
  "landing-fast-trading_tutorial-step-1-text-3": "або",
  "landing-fast-trading_tutorial-step-1-text-4": "Вниз",
  "landing-fast-trading_tutorial-step-2-text-1": "За лічені секунди отримаєте",
  "landing-fast-trading_tutorial-step-2-text-2": "до 85% прибутку",
  "landing-fast-trading_reg-info": "Спробуйте<br>зараз",
  "landing-fast-trading_platform-title": "Платформа прибуткових інвестицій",
  "landing-fast-trading_platform-info-1-title": "Безкоштовний навчальний<br>рахунок на 60 000 ₽",
  "landing-fast-trading_platform-info-1-text": "Навчайтеся без ризику, користуйтеся усіма можливостями платформи.",
  "landing-fast-trading_platform-info-2-title": "Проста торгова<br>платформа",
  "landing-fast-trading_platform-info-2-text": "Платформа, зрозуміла навіть новачкові, дозволить швидко розібратися в трейдингу.",
  "landing-fast-trading_platform-info-3-title": "Безкоштовне<br>навчання",
  "landing-fast-trading_platform-info-3-text": "Індивідуальні заняття, торгові стратегії, актуальні новини.",
  "landing-fast-trading_platform-info-4-title": "Оперативне<br>виведення коштів",
  "landing-fast-trading_platform-info-4-text": "Використовуйте миттєві виплати і витрачайте гроші вже сьогодні.",
  "landing-fast-trading_platform-aside-1-title": "Мінімальне поповнення",
  "landing-fast-trading_platform-aside-1-text": "$10",
  "landing-fast-trading_platform-aside-2-title": "Торгові угоди від",
  "landing-fast-trading_platform-aside-2-text": "$1",
  "landing-fast-trading_platform-aside-3-title": "Висока прибутковість до",
  "landing-fast-trading_platform-aside-3-text": "85%",
  "landing-success-trading_pin-1": "Безпека коштів<br>в європейському банку",
  "landing-success-trading_pin-2": "Політика нерозголошення<br>особистих даних",
  "landing-success-trading_pin-3": "На фінансовому ринку<br>з 2012 року",
  "landing-success-trading_slide-1-name": "Павло Дубовик",
  "landing-success-trading_slide-1-position": "підприємець, м. Київ",
  "landing-success-trading_slide-1-text": "У мене кілька напрямків заробітку – бізнес з Китаєм, інтернет-проекти, трейдинг. І трейдинг для мене найприємніше. Все гранично просто, відкриваю угоду на зниження або підвищення і отримую менше ніж за хвилину 75-85% прибутку.<br><br>Окремо хочеться виділити торгову кімнату, мені відкрили її відразу після депозиту на 250 доларів. Бінаріум – це єдина торговельна платформа, яка дає дійсно незалежні і прибуткові сигнали в торговій кімнаті.",
  "landing-success-trading_slide-2-name": "Оксана Сумцова",
  "landing-success-trading_slide-2-position": "бухгалтер, м. Дніпро",
  "landing-success-trading_slide-2-text": "Торгую на платформі Бінаріум у вільний час на роботі. Все, що для цього потрібно – це комп'ютер та інтернет. Розбиралася недовго, пройшла навчання на платформі, прочитала кілька стратегій і тепер отримую регулярний дохід, більший за зарплатню.<br><br>А після роботи витрачаю час тільки на домашні справи і сім'ю. Для мене це найголовніше.",
  "landing-success-trading_slide-3-name": "Антон Мороз",
  "landing-success-trading_slide-3-position": "інженер-електрик, м. Суми",
  "landing-success-trading_slide-3-text": "З компанією Бінаріум працюю вже 5 років. За цей час перепробував багато інших платформ. Але тільки Бінаріум постійно вдосконалюється і працює стабільно весь цей час. Дуже швидкі виведення, бонуси на кожний депозит, великий вибір інструментів.<br><br>Проводжу на платформі кілька годин в тиждень і отримую приємну надбавку до зарплати. Нещодавно з'явився інструмент Тренди і торгувати стало ще простіше. Технічний аналіз проводиться на платформі, а я тільки вибираю найсильніші сигнали і в один клік відкриваю прибуткові угоди.",
  "landing-success-trading_slide-4-name": "Ігор Авдєєв",
  "landing-success-trading_slide-4-position": "програміст, м. Львів",
  "landing-success-trading_slide-4-text": "Давно цікавився криптовалютою, коли це ще не було мейнстрімом. Стежу за ринком, і дуже хочеться заробити на стрибках курсу, але є негативний досвід з однієїю з бірж, де просто вкрали мої гроші.<br><br>Найважливіше для мене на поточний момент – це великий дохід на криптовалютних активах і збереження грошей. Серед всіх компаній Бінаріум пропонує найвищі відсотки на криптовалюту, при цьому збереження коштів забезпечено європейським банком. Мої знання ринку допомагають і я регулярно виводжу круглі суми, з цим проблем не виникає.",
  "landing-success-trading_platform-title": "Платформа прибуткових інвестицій",
  "landing-success-trading_platform-1-title": "Висока<br>прибутковість до",
  "landing-success-trading_platform-2-title": "Торгові<br>угоди від",
  "landing-success-trading_platform-2-text": "$1",
  "landing-success-trading_platform-3-title": "Мінімальне<br>поповнення",
  "landing-success-trading_platform-3-text": "$10",
  "landing-success-trading_platform-4-title": "Швидкі<br>угоди",
  "landing-success-trading_platform-4-text": "1 хв.",
  "landing-success-trading_platform-5-title": "Виведення<br>коштів",
  "landing-success-trading_platform-5-text": "1 год.",
  "landing-success-trading_platform-6-title": "Мінімальне<br>виведення",
  "landing-success-trading_platform-6-text": "$5",
  "landing-success-trading_tutorial-title": "<span>Успішно торгуйте</span> на платформі Binarium",
  "landing-success-trading_tutorial-step-1-title": "Оберіть актив",
  "landing-success-trading_tutorial-step-1-text": "Наприклад, <strong>Bitcoin</strong>",
  "landing-success-trading_tutorial-step-2-title": "Введіть суму угоди",
  "landing-success-trading_tutorial-step-2-text": "Припустимо, <strong>30$</strong>",
  "landing-success-trading_tutorial-step-3-title": "Відкрийте угоду",
  "landing-success-trading_tutorial-step-3-text": "Припустимо, <span class=\"lst-adv__up\">Вгору</span>",
  "landing-success-trading_tutorial-step-4-title": "Отримайте прибуток",
  "landing-success-trading_tutorial-step-4-text": "Торгуйте з <strong>Binarium</strong>",
  "landing-success-trading_tutorial-button": "Спробуйте зараз",
  "landing_social-form-title": "Реєструйтеся через соціальні мережі",
  "landing-promo_title": "Подвоюємо<br>ваш депозит",
  "landing-promo_text": "Поповніть реальний<br>рахунок протягом години<br>після реєстрації і<br>отримаєте<span>бонус до</span>",
  "landing-promo_amount": "$500",
  "act_label-1": "Тип рахунку",
  "act_label-2": "Сума депозиту",
  "act_label-3": "Максимальна сума для виведення за 24 години",
  "act_label-4": "Додатковий бонус на депозити",
  "act_label-5": "Трейдбек",
  "act_label-6": "Торгова кімната",
  "act_label-7": "Кількість доступних заявок на виведення у день",
  "act_button": "Відкрити",
  "act_unlimited": "Без ліміту",
  "act_trading-room-standart": "Стандартна",
  "act_trading-room-premium": "Преміум",
  "act_tradeback": "Трейдбек - відшкодування частини збиткових угод трейдера. Нараховується щовівторка о 12:00 за UTC-00",
  "ac-types@title": "Тип рахунку",
  "ac-types@label_depositSum": "Сума депозиту",
  "ac-types@label_tradeback": "Трейдбек",
  "ac-types@label_tradebackEnrolment": "Зарахування трейдбеку",
  "ac-types@label_assets": "Торгові активи",
  "ac-types@label_withdrawalCountLimit": "Заявок на виведення коштів, в день",
  "ac-types@label_withdrawalAmountLimit": "Ліміт на виведення коштів, в місяць",
  "ac-types@label_withdrawalDayAmountLimit": "Ліміт на виведення коштів, в день",
  "ac-types@label_tradingRoom": "Торгова кімната",
  "ac-types@label_openDealsSum": "Сума відкритих угод (за раз)",
  "ac-types@value_real": "реальні кошти",
  "ac-types@value_bonus": "бонус",
  "ac-types@value_nolimit": "без ліміту",
  "ac-types@btn": "підвищити",
  "ac-types@self": "Ваш рахунок",
  "ac-types@tradeback-hint": "Трейдбек - відшкодування частини збиткових угод трейдера. Нараховується щовівторка о 12:00 за UTC-00",
  "captcha@title": "Ви не робот?",
  "captcha@text": "Будь ласка, клікніть на чекбокс нижче.",
  "currency@solid_usd": "Долар США ($ — USD)",
  "currency@solid_rub": "Російський рубль (₽ — RUB)",
  "currency@solid_eur": "Євро (€ — EUR)",
  "currency@solid_uah": "Українська гривня (₴ — UAH)",
  "currency@solid_aud": "Австралійський долар (A$ — AUD)",
  "withdrawal-error@amount-limit": "Перевищено ліміт суми виведення",
  "promo-gift@bonus": "бонус",
  "promo-gift@freeSpins": "Застраховані угоди",
  "promo-gift@tradeRoom": "торгова кімната",
  "promo-gift@tickets": "квитки",
  "home@account-label": "Ваш счет",
  "home@account-type": "Типы счетов",
  "home@account-button": "Пополнить счет",
  "home@tr-label": "Торговая комната",
  "home@tr-slogan": "Прибыльная торговля с лучшими трейдерами",
  "home@tr-text": "Совместная торговаля только с самыми опытными трейдерами Binarium. Прибыльные сигналы, советы и бесценный опыт.",
  "home@tr-btn": "Войти в комнату",
  "home@assets-title": "Активы с высокой доходностью",
  "home@asset-timer-label": "До окончания торгов осталось",
  "home@asset-timer-days": "дни",
  "home@asset-timer-hours": "ч",
  "home@asset-timer-minutes": "м",
  "home@asset-timer-seconds": "с",
  "home@asset-timer-btn": "Торговать"
}