{
  "about_title": "La plataforma de trading Binarium ofrece servicios profesionales desde 2012. La experiencia acumulada ha permitido a la empresa suministrar a los traders de todos los rincones del mundo todo lo necesario para que operen de manera cómoda.",
  "about_advantage-1": "Plataforma de trading moderna",
  "about_advantage-2": "Infraestructura tecnológica innovadora ",
  "about_advantage-3": "Base de formación<br>completa",
  "about_advantage-4": "Nivel de soporte al cliente calificado",
  "about_text-1": "La interfaz intuitiva de nuestra plataforma y sitio le permitirá entender los matices subyacentes del trading en la menor cantidad de tiempo. Incluso un inversor novato no tendrá problemas con la adaptación al nuevo patio de operaciones.",
  "about_text-2": "Las aplicaciones de retiro se procesan rápidamente y la plataforma de trading avanzada se actualiza regularmente, lo que permite la apertura inmediata de transacciones sin disparidad. Binarium es un agente de operaciones orientado al cliente, por lo que, en primer lugar, todo se hace para su comodidad.",
  "about_regnum": "Número de registro",
  "about_email": "Correo electrónico:",
  "about_phone": "Número de contacto:",
  "about_phone-number": "+357(22)052784",
  "asset-catalog_all": "Todos los activos",
  "asset-catalog_currencies": "Divisas",
  "asset-catalog_cryptocurrencies": "Criptomonedas",
  "asset-catalog_title": "Catálogo de activos",
  "asset-catalog_start-trade": "Comenzar a operar",
  "asset-catalog_session": "Sesión de trading",
  "asset-catalog_time-EUR/GBP": "Lunes a viernes de 07:00 a 16:00 GMT",
  "asset-catalog_text-EUR/GBP": "La relación es en tal orden: el tipo de cambio de la libra esterlina (GBP) con respecto al euro (EUR). EUR/GBP es un tipo de cambio cruzado en el que la unidad contable es la libra esterlina (GBP).",
  "asset-catalog_time-EUR/USD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/USD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense.",
  "asset-catalog_time-GBP/USD": "Lunes a viernes de 07:00 a 18:00 GMT",
  "asset-catalog_text-GBP/USD": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el dólar estadounidense es la unidad contable.",
  "asset-catalog_time-GBP/RUB": "Lunes a viernes de 07:00 a 16:00 GMT",
  "asset-catalog_text-GBP/RUB": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el rublo ruso es la unidad contable.",
  "asset-catalog_time-NZD/USD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-NZD/USD": "El dólar neozelandés (símbolo de moneda NZD) es la moneda oficial de Nueva Zelanda, Niue, Islas Cook, Tokelau y Pitcairn, que también se llama \"Kiwi\", una especie de ave y uno de los símbolos de Nueva Zelanda. El par de divisas es una cotización directa, donde el dólar de Estados Unidos (USD) es la unidad contable.",
  "asset-catalog_time-USD/CHF": "Lunes a viernes de 07:00 a 18:00 GMT",
  "asset-catalog_text-USD/CHF": "El franco suizo (símbolo de la moneda CHF) - es un instrumento de pago de Suiza y Liechtenstein. Las unidades monetarias son emitidas por el Banco Central de Suiza. Las monedas, a diferencia de los billetes, son emitidas por la Fábrica de Moneda Federal. Este par de divisas es una cotización indirecta (un par de divisas indirecto), que expresa el valor de la moneda nacional en dólares estadounidenses (USD).",
  "asset-catalog_time-EUR/RUB": "Lunes a viernes de 07:00 a 16:00 GMT",
  "asset-catalog_text-EUR/RUB": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con rublos rusos.",
  "asset-catalog_time-GBP/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-GBP/JPY": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-GBP/CHF": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-GBP/CHF": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el franco suizo es la unidad contable.",
  "asset-catalog_time-AUD/CHF": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/CHF": "El dólar neozelandés (símbolo de moneda NZD) es la moneda oficial de Nueva Zelanda, Niue, Islas Cook, Tokelau y Pitcairn, que también se llama \"Kiwi\", una especie de ave y uno de los símbolos de Nueva Zelanda. El par de divisas es una cotización directa, donde el dólar de Estados Unidos (USD) es la unidad contable.",
  "asset-catalog_time-EUR/CAD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/CAD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con dólares canadienses.",
  "asset-catalog_time-AUD/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/JPY": "El dólar australiano (AUD) es la quinta moneda más comercializada del mundo. El emisor es el Banco de Reserva de Australia. Se utiliza activamente en operaciones de cambio de divisas, ya que Australia mantiene tasas de interés altas. Se ve afectada por la influencia de las relaciones comerciales con Japón, China y Estados Unidos. Se refiere a las monedas de las \"commodities\" ya que la economía australiana depende fuertemente de la exportación de bienes (en particular, oro y otros metales). Este par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-CAD/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-CAD/JPY": "El dólar canadiense (CAD, \"Loonie\", \"Little Dollar\") es la séptima moneda más importante del mundo en volumen de comercio. El emisor es el Banco de Canadá. Se ve afectado por su vecino, la economía estadounidense. Se refiere a las monedas de \"commodities\" ya que la economía canadiense depende de la exportación de bienes (en particular, energía, madera, petróleo). Este par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-AUD/NZD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/NZD": "El dólar australiano (AUD) es la quinta moneda más comercializada del mundo. El emisor es el Banco de Reserva de Australia. Se utiliza activamente en operaciones de cambio de divisas, ya que Australia mantiene tasas de interés altas. Se ve afectada por la influencia de las relaciones comerciales con Japón, China y Estados Unidos. Se refiere a las monedas de las \"commodities\" ya que la economía australiana depende fuertemente de la exportación de bienes (en particular, oro y otros metales). Este par de divisas es una cotización directa, donde el dólar neozelandés es la unidad contable.",
  "asset-catalog_time-EUR/AUD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/AUD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con el dólar australiano.",
  "asset-catalog_time-GBP/CAD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-GBP/CAD": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el dólar canadiense es la unidad contable.",
  "asset-catalog_time-NZD/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-NZD/JPY": "El dólar neozelandés (símbolo de moneda NZD) es la moneda oficial de Nueva Zelanda, Niue, Islas Cook, Tokelau y Pitcairn, que también se llama \"Kiwi\", una especie de ave y uno de los símbolos de Nueva Zelanda. El par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-AUD/CAD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/CAD": "El dólar australiano (AUD) es la quinta moneda más comercializada del mundo. El emisor es el Banco de Reserva de Australia. Se utiliza activamente en operaciones de cambio de divisas, ya que Australia mantiene tasas de interés altas. Se ve afectada por la influencia de las relaciones comerciales con Japón, China y Estados Unidos. Se refiere a las monedas de las \"commodities\" ya que la economía australiana depende fuertemente de la exportación de bienes (en particular, oro y otros metales). Este par de divisas es una cotización directa, donde el dólar canadiense es la unidad contable.",
  "asset-catalog_time-EUR/NZD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/NZD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con el dólar neozelandés.",
  "asset-catalog_time-EUR/CHF": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/CHF": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con francos suizos.",
  "asset-catalog_time-BTC/EUR": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-BTC/EUR": "El Bitcoin (BTC) es una moneda electrónica criptográfica. Hasta la fecha, Bitcoin es la criptomoneda más popular. Este par de divisas es una cotización directa, donde el euro es una unidad contable.",
  "asset-catalog_time-BTC/USD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-BTC/USD": "El Bitcoin (BTC) es una moneda electrónica criptográfica. Hasta la fecha, Bitcoin es la criptomoneda más popular. Este par de divisas es una cotización directa, donde el dólar estadounidense es una unidad contable.",
  "asset-catalog_time-BTC/GBP": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-BTC/GBP": "El Bitcoin (BTC) es una moneda electrónica criptográfica. Hasta la fecha, Bitcoin es la criptomoneda más popular. Este par de divisas es una cotización directa, donde la libra esterlina es una unidad contable.",
  "calendar_monday": "Lun",
  "calendar_tuesday": "Mar",
  "calendar_wednesday": "Mié",
  "calendar_thursday": "Jue",
  "calendar_friday": "Vie",
  "calendar_saturday": "Sáb",
  "calendar_sunday": "Dom",
  "calendar_pick-a-year": "Seleccionar año",
  "calendar_month-1": "Enero",
  "calendar_month-2": "Febrero",
  "calendar_month-3": "Marzo",
  "calendar_month-4": "Abril",
  "calendar_month-5": "Mayo",
  "calendar_month-6": "Junio",
  "calendar_month-7": "Julio",
  "calendar_month-8": "Agosto",
  "calendar_month-9": "Septiembre",
  "calendar_month-10": "Octubre",
  "calendar_month-11": "Noviembre",
  "calendar_month-12": "Diciembre",
  "deals-history_title": "Historial de acuerdos",
  "deals-history_pick-an-option": "Seleccione un tipo de acción",
  "deals-history_pick-an-asset": "Seleccione un activo",
  "deals-history_button": "Aplicar",
  "deals-history_empty": "No se han encontrado operaciones para el período seleccionado. Intente cambiarlo o",
  "deals-history_reset": "reconfigurarlo",
  "deals-history_filters": "filtros",
  "deals-history_table-date": "Fecha y hora",
  "deals-history_table-asset": "Activo",
  "deals-history_table-value": "Valor",
  "deals-history_table-operation": "Operación",
  "deals-history_table-close": "Horario de cierre",
  "deals-history_table-expiration": "Caducidad",
  "deals-history_table-sum": "Importe",
  "deals-history_table-income": "Ingreso",
  "deals-history_table-profit": "Ganancia",
  "deals-history_filter-deposits-all": "Todas las opciones",
  "deals-history_filter-deposits-turbo": "Turbo",
  "deals-history_filter-deposits-binary": "Binarios",
  "deals-history_filter-assets-all": "Todos los activos",
  "faq_title": "Preguntas y respuestas",
  "faq_help": "Ayuda y soporte:",
  "faq_choose": "Seleccione un tema:",
  "faq_group-0-title": "Quick start",
  "faq_group-0-q-0": "Registration",
  "faq_group-0-a-0": "<p>Fill out the registration form on the main page. Check your email and confirm your email address by clicking the link we've sent you.</p><p>Registration is absolutely free. Fund your account when you're ready to make a real profit. Practice with our demo account before making a deposit.</p><p>You're all set to trade once your account is registered. No documentation is needed. All it takes is to accept the Client Agreement in the registration form.</p>",
  "faq_group-0-q-1": "Demo Account",
  "faq_group-0-a-1": "<p>Make your first steps in professional trading easy and risk-free. Get full access to all the platform features with Binarium Demo account. Once your account is set up, practice your trading skills and test your trading strategies with $1,000 on your Demo account. Feel free to switch between Real and Demo accounts in the terminal. On the Demo account you don't deal with the real money and won't be able to withdraw profit.</p><p>If you ran out of demo funds, sign out and log in to your account to restore the initial balance.</p>",
  "faq_group-0-q-2": "Minimum deposit",
  "faq_group-0-a-2": "<p>The minimum deposit is $5, €5, ₽300 or ₴150. Your first investment brings real profit closer.</p>",
  "faq_group-0-q-3": "Learn to trade with Binarium",
  "faq_group-0-a-3": "<p>Build your trading confidence and knowledge with the Education section. Our free materials will help you trade smart and find out more about key strategies and assets offered by Binarium.</p><p>We provide one-on-one training classes with our best traders. Contact us to learn more.</p>",
  "faq_group-0-q-4": "Account Restrictions",
  "faq_group-0-a-4": "<p>Binarium is only available for persons who have come of legal age.</p>",
  "faq_group-0-q-5": "Binarium for mobile devices",
  "faq_group-0-a-5": "<p>Access Binarium from any device using a mobile browser or install the Android app on your phone.</p>",
  "faq_group-0-q-6": "Still have questions? Get in touch with us",
  "faq_group-0-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-1-title": "Trading basics",
  "faq_group-1-q-0": "Trade",
  "faq_group-1-a-0": "<p>Trade is a financial instrument that provides a fixed payout if the prediction of the asset price at the expiry time is correct. Place trades based on whether you believe the price of the asset will be higher or lower than the initial. All you need to do is to choose an asset and predict its price dynamics for a selected period. If the trade is successful, you earn the fixed payout (in-the-money). If at the end of the trade the asset price remains at the same level, your investment is credited back to your account with no profit. If the asset's dynamics were predicted incorrectly, you lose the amount of your investment (out-of-the-money), yet without risking all of your capital.</p>",
  "faq_group-1-q-1": "Expiry time",
  "faq_group-1-a-1": "<p>Expiry time determines the moment when the trade is over and you find out if you made a profit.</p><p>Binarium offers two types of trades: short-term trades with an expiration time of no more than 5 minutes and trades that last from 5 minutes to 3 months.</p>",
  "faq_group-1-q-2": "Expiry rate",
  "faq_group-1-a-2": "<p>The expiry rate is the value of the financial asset at the moment of trade expiration. It may be lower, higher or equal to the opening price. The compliance between the expiry rate and the trader's prediction defines the profit.</p>",
  "faq_group-1-q-3": "Call and Put",
  "faq_group-1-a-3": "<p>When you predict a Put or High option, you assume that the value of the asset compared to the opening price will fall. A Call or Low option means that you suppose the value of an asset will rise.</p>",
  "faq_group-1-q-4": "Quote",
  "faq_group-1-a-4": "<p>Quote relates to the price of an asset at a particular moment. For you as a trader quotes at the trade start (opening price) and end (expiry rate) are particularly important.</p><p>Binarium quotes are provided by Leverate, a company with a sound reputation of the market leader.</p>",
  "faq_group-1-q-5": "Opening price",
  "faq_group-1-a-5": "The asset price at the moment of trade opening.",
  "faq_group-1-q-6": "Still have questions? Get in touch with us",
  "faq_group-1-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-2-title": "Account",
  "faq_group-2-q-0": "Your account currency",
  "faq_group-2-a-0": "<p>We offer 4 currencies to choose from: US Dollar, Euro, Russian Ruble and Ukrainian Hryvnia. Please note, that it's impossible to change your account currency after the registration.</p>",
  "faq_group-2-q-1": "Funding and withdrawal methods",
  "faq_group-2-a-1": "<p>Make deposits and withdraw payouts with your VISA, Mastercard and Mir credit cards, Qiwi, Yandex.Money and WebMoney e-wallets. We also accept Bitcoin, Ethereum, Litecoin and Ripple cryptocurrencies.</p>",
  "faq_group-2-q-2": "Minimum deposit",
  "faq_group-2-a-2": "<p>$5, €5, ₽300 or ₴150. This amount allows you to start trading and make real profits.</p>",
  "faq_group-2-q-3": "Maximum deposit",
  "faq_group-2-a-3": "<p>The maximum amount you can deposit in a single transaction is $10,000, €10,000, ₽600,000 or ₴250,000. There is no limit to the number of top up transactions.</p>",
  "faq_group-2-q-4": "When will my money reach my Binarium account?",
  "faq_group-2-a-4": "<p>Your deposit is reflected in your account as soon as you confirm the payment. The money on the bank account is reserved, and then immediately displayed on the platform and in your Binarium account.</p>",
  "faq_group-2-q-5": "My payment was declined. What should I do?",
  "faq_group-2-a-5": "<p>Various factors could result in this issue. Please email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> or contact our Customer support team via online chat with as many details as you can about the issue. We'll try to resolve it as soon as we can.</p>",
  "faq_group-2-q-6": "Account types",
  "faq_group-2-a-6": "<p>Your account type is determined by the total of deposits and the real trading volume. Upgrade your account by topping up and being active on the platform. We don't charge fees for keeping your account type. It stays with you for unlimited time.</p><p>Find out more in the <a href=\"/main/cashbox/account-types\">Account types</a> section.</p>",
  "faq_group-2-q-7": "Still have questions? Get in touch with us",
  "faq_group-2-a-7": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-3-title": "Withdrawals",
  "faq_group-3-q-0": "Minimum withdrawal amount",
  "faq_group-3-a-0": "<p>The minimum you can withdraw is $5, €5, ₽300 or ₴150.</p>",
  "faq_group-3-q-1": "Maximum withdrawal amount",
  "faq_group-3-a-1": "<p>$250, €250, ₽15,000 or ₴6,000 per transaction. These limits guarantee that you receive your money as quickly as possible.</p><p>To withdraw a higher amount, divide it into several transactions. Your account type determines the possible number of transactions (detailed descriptions are available in the <a href=\"/main/cashbox/account-types\">Account types</a> section).</p><p>Learn more about withdrawing larger amounts from our Support team.</p>",
  "faq_group-3-q-2": "No deposit and withdrawal fees",
  "faq_group-3-a-2": "<p>More than this. We cover your payment system fees when you top up your account or withdraw funds.</p><p>However, if your trading volume (the sum of all your trades) isn't at least twice as big as your deposit, we may not cover the 10% fee of the requested withdrawal amount.</p>",
  "faq_group-3-q-3": "It takes 1 hour to process withdrawal request",
  "faq_group-3-a-3": "<p>If your account is fully verified and meets all the platform requirements, we'll be able to process your withdrawal request within one hour.</p><p>In case your account hasn't been verified, the withdrawal request will take up to three business days to process. Binarium accepts no more than one request per day from an unverified account.</p><p>Please note, we only process requests during the financial department's operating hours (09:00–22:00 (GMT +3) Monday to Friday). We also process a limited number of requests on weekends. If you've submitted an application when the financial department was closed, it will be processed at the beginning of the next business day.</p>",
  "faq_group-3-q-4": "Withdrawal policy",
  "faq_group-3-a-4": "<p>Binarium cares about your security. That's why verification is mandatory for submitting a withdrawal request. It is a guarantee that your funds won't become fraud or money laundering target.</p><p>We transfer money only to the bank accounts that were previously used to fund your Binarium account. In the event that the original funding account is no longer available or you topped up your account with several payment methods, please, contact our Customer support team via online chat or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> with a detailed description of the issue.</p>",
  "faq_group-3-q-5": "How to get verified",
  "faq_group-3-a-5": "<p>To get verified we ask you to complete all the fields in the User Profile section (personal information and contacts) and email the documents listed below to id@binarium.com.</p><p>For accounts topped up with VISA, Mastercard and Maestro cards:</p><ul><li>Bank card scans or high-resolution photos (both sides). Image requirements:</li><li><ul><li>the first 6 and the last 4 digits of the card number are clearly visible (for example, 530403XXXXXX1111); the numbers in the middle must be hidden;</li><li>the card holder first and last names are clearly visible;</li><li>the expiration date is clearly visible;</li><li>the card holder signature is clearly visible;</li><li>the CVV code must be hidden.</li></ul></li><li>Card holder's passport scan or high-quality photograph of the pages showing personal data, period of validity, country of issue, signature and photo.</li><li>Official statement issued by your bank showing the top-up payment to Binarium (digital statements from the bank mobile app are not accepted).</li></ul><p>For Qiwi, Webmoney and Yandex.Money e-wallets and Bitcoin, Ethereum, Litecoin and Ripple cryptocurrency wallets owners:</p><ul><li>Card holder's passport scan or high-quality photograph of the pages showing personal data, period of validity, country of issue, signature and photo.</li><li>Document or screenshot from the e-wallet showing the top-up payment to Binarium; this document should also reflect all the transactions during the month in which the deposit was made.</li></ul><p>Please do not hide or edit any part of scans and photographs except those indicated above.</p><p>Third-party funding and withdrawals are prohibited.</p>",
  "faq_group-3-q-6": "I can't submit a withdrawal request",
  "faq_group-3-a-6": "<p>Check if you completed all the fields in your profile. To check, go to <a href=\"/main/profile\">Profile settings</a>. If the entered data is incorrect or incomplete, the request may be rejected or processing delayed. Make sure you've entered your account information or wallet number correctly (the symbols +, *, /, () and spaces before, after and in the middle are prohibited).</p><p>If all the information is entered correctly but the problem still persists, contact our Support team via the online chat or message the <a class=\"open-chat-button\">online chat</a> with a description of the issue.</p>",
  "faq_group-3-q-7": "My withdrawal request is approved, but I haven't received the money yet",
  "faq_group-3-a-7": "<p>Transfers take different amounts of time depending on your payment method.</p><p>In case of withdrawal to bank cards the process consists of several stages, and the transaction processing time depends on the issuing bank. It can take up to several business days for the money to reach a bank card. Contact your bank to learn the details.</p><p>Funds are credited to e-wallets within one hour after the request has been approved by the Binarium financial department.</p><p>One of the possible reasons for a delay are unforeseen circumstances. These include technical problems in the processing center and e-wallet system failures.</p><p>If this is the case, please be patient, as the circumstances are beyond our control. If the funds haven't been credited to your card or wallet within the specified time, please contact our Support team for assistance.</p>",
  "faq_group-3-q-8": "Still have questions? Get in touch with us",
  "faq_group-3-a-8": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-4-title": "Bonuses",
  "faq_group-4-q-0": "Bonuses",
  "faq_group-4-a-0": "<p>Bonuses are funds you receive in addition to your deposit to increase your trading potential. The bonus amount depends on your deposit amount and account status. Bonuses are credited to a separate bonus account.</p><p>We offer the following types of bonuses:</p><ul><li>a welcome bonus for new clients for making their first deposit</li><li>bonuses for participating in company promos</li><li>risk-free trades and deposit insurance (more detailed information about these bonus types available below)</li><li>prize bonuses received from free Binarium tournaments (the prize fund is distributed among participants depending on place taken)</li></ul><p>The conditions for receiving a bonus and its size are individual in each case. The company has the right to revoke issued bonuses if you violate any provisions of the <a href=\"/main/client-agreement\">Client Agreement</a>.</p><p>If multiple deposits were made due to payment system restrictions, contact Support to receive a bonus for the total deposit amount.</p><p>You can decline a bonus when making a deposit.</p>",
  "faq_group-4-q-1": "Risk-free trades",
  "faq_group-4-a-1": "<p>You can open risk-free trades without the risk of losing your deposit. When you open a risk-free trade, no funds are debited from your balance, and any profit is credited to your bonus account.</p><p>Risk-free trades are accrued when making deposits to your account using promo codes and as part of special offers. The number and size of risk-free trades is indicated in the promo or promo code description. You can open risk-free trades at any time, but they will be voided if you withdraw funds.</p><p>Your available risk-free trades are displayed on the terminal to the right above the green Higher button.</p><p>How do they work?</p><p>An amount equal to the total amount of the risk-free trade (shown in the promo or promo code description) is reserved from your real account and credited to your bonus account.</p><p>For example, you deposit $100 to your account and receive three $10 risk-free trades. Therefore, $30 is reserved from your real balance and credited to your bonus account. You can use this $30 to open three risk-free trades in a row with possible losses compensated by the platform. Total compensation from the platform can't exceed the deposit amount.</p><p>The terms and conditions for processing bonus funds from risk-free trades are similar to the terms and conditions for regular bonuses.</p>",
  "faq_group-4-q-2": "Deposit insurance",
  "faq_group-4-a-2": "<p>Deposit insurance is a type of bonuses offered by Binarium. We'll cover possible losses for a specific number of your trades.</p><p>Deposit insurance rules:</p><ul><li>only the first consecutive trades are insured;</li><li>the investment in one trade cannot exceed 33% of the total deposit;</li><li>the amount of compensation from the platform cannot exceed the deposit amount.</li></ul><p>For instance, a trader received five insured trades, and after they were closed the account balance was less than before the trades. According to the rules, the platform compensates the difference. In this event the funds credited as compensation are considered bonus funds and the rules applied to them are similar to the ones for the regular bonuses.</p><p>If the terms and conditions on which the insurance is provided are met, contact the Customer support team to receive your compensation.</p>",
  "faq_group-4-q-3": "Bonus withdrawal",
  "faq_group-4-a-3": "<p>Bonus funds, including funds earned using bonuses and in free tournaments, are only available for withdrawal after you reach the required trade volume. Bonus funds can't be withdrawn immediately after you've received them.</p><p>To withdraw <strong>deposit bonuses</strong> (bonuses received for topping up Binarium account), your bonus funds must be turned over 40 times prior to withdrawal.</p><p>For example, you make topped up your account and received a $150 bonus. Your total trade volume must reach: $150×40=$6,000. Once your trade volume reaches this amount, the bonus funds can be withdrawn.</p><p>Bonus funds must be turned over 40 times for <strong>no deposit bonuses</strong>. The maximum withdrawal amount cannot exceed the amount of the received no deposit bonus.</p><p>Total turnover includes both profitable and losing trades. Trades closed at the opening price are not recognized in the turnover. There are no limits on profit withdrawal. However, the bonus is automatically removed from your account if you withdraw a part of the deposit that granted the bonus.</p><p>Please note that the Martingale strategy (doubling up trade investments) is prohibited on Binarium. Martingale-applied trades are detected by the platform and are not recognized in the turnover. Moreover, the results of these trades can be considered non-valid and be rejected by the company.</p><p>Up to 5% of the bonus total is considered in the turnover per one trade. For example, you received a $200 bonus, which means the maximum amount that will be considered in the bonus turnover necessary for withdrawal cannot exceed $10 per trade.</p>",
  "faq_group-4-q-4": "Still have questions? Get in touch with us",
  "faq_group-4-a-4": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-5-title": "Trades, assets and quotes",
  "faq_group-5-q-0": "Maximum trade amount",
  "faq_group-5-a-0": "<p>$10,000, €10,000, ₽600,000 or ₴250,000. The number of active trades with maximum investment is limited to 20.</p>",
  "faq_group-5-q-1": "Minimum trade amount",
  "faq_group-5-a-1": "<p>The amount of investments in one trade can't be less than $1, €1, ₽60 or ₴25.</p>",
  "faq_group-5-q-2": "How do I open a trade?",
  "faq_group-5-a-2": "<p>Select an asset, expiration time and investment amount. Then decide on the price dynamics. If you expect the value of the asset to increase, click the green Call button. To bet on the price decrease, click the red Put button.</p><p>Please note that on Binarium systematic use of the Martingale strategy (doubling up trade size) is strictly prohibited. Violations of this rule may result in the trades deemed as invalid and your account blocked.</p>",
  "faq_group-5-q-3": "Trade history",
  "faq_group-5-a-3": "<p>Review your trades in the History section. Access it either from the left menu of the terminal or the dropdown menu in the upper right corner by clicking on the user profile and selecting the <a href=\"/main/deal-history\">Trading history</a> section.</p>",
  "faq_group-5-q-4": "Rate of profit",
  "faq_group-5-a-4": "<p>Up to 90% on Binarium. Represents the percentage of investment that the trader gets after a trade expires in-the-money.</p>",
  "faq_group-5-q-5": "How can I monitor my active trades?",
  "faq_group-5-a-5": "<p>Trade progress is displayed in the asset chart and the History section (in the left menu). The platform allows you to work with 4 charts at once.</p>",
  "faq_group-5-q-6": "What days of the week trading is available on Binarium?",
  "faq_group-5-a-6": "<p>All Binarium assets are available from Monday to Friday. Trade cryptocurrency, OTC assets, LATAM and GSMI indices during the weekend on Saturdays and Sundays.</p>",
  "faq_group-5-q-7": "Trading hours for various assets",
  "faq_group-5-a-7": "<p>Find trading hours for every Binarium asset in the <a href=\"/main/asset-catalog\">Asset catalogue</a> section.</p>",
  "faq_group-5-q-8": "Trade results dispute",
  "faq_group-5-a-8": "<p>Full trade details are stored in the Binraium system. Asset type, opening and closing price, trade opening and expiry time (accurate to one second) are recorded for every opened trade.</p><p>In the event of any doubts about the accuracy of quotes, contact Binarium Customer support team with a request to investigate the case and compare quotes with their supplier. The request processing takes at least three business days.</p>",
  "faq_group-5-q-9": "Why Binarium quotes are different from those on FOREX and other sources?",
  "faq_group-5-a-9": "<p>Possible reasons include:</p><ul><li>quotes from different sources may vary slightly; </li><li>FOREX quotes are displayed as Bid (demand price) and Ask (offer price); Binarium displays the average quote, which is calculated as (Bid+Ask)÷2;</li><li>a minor difference in the time when quotes are received may cause them to differ in the 4th-5th decimal places.</li></ul><p>When registering, you accept that Binarium quotes have priority. They may not coincide with quotations from other resources. Third-party resources can only be considered as auxiliary tools and cannot be used to verify quotes.</p>",
  "faq_group-5-q-10": "Still have questions? Get in touch with us",
  "faq_group-5-a-10": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "forgot_title": "¿Ha olvidado su contraseña?",
  "forgot_mail-sended-title": "Se han enviado instrucciones",
  "forgot_mail-sended": "Se le envió un correo con instrucciones para la recuperación de contraseña a su dirección de correo electrónico. Si no recibió dicho correo, contáctese con su administrador o al Soporte a través del <a class=\"open-chat-button\">chat en línea</a> o por correo electrónico a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_type-email": "Especifique el correo electrónico para la recuperación de la contraseña",
  "forgot_instruction": "Se le enviará un correo con instrucciones para la recuperación de contraseña a su dirección de correo electrónico. Si no recuerda la dirección de correo electrónico registrada, contáctese con el Soporte de Binarium a través del <a class=\"open-chat-button\">chat en línea</a> o por correo electrónico a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_button": "Enviar",
  "forgot_input-email": "Correo electrónico",
  "home_tournament-header": "Competencia",
  "home_tournament-label-1": "Precio",
  "home_tournament-label-2": "Tipo",
  "home_tournament-type-pay": "Pagar",
  "home_tournament-type-free": "Gratis",
  "home_tournament-prize-label": "Fondo de premio",
  "home_tournament-prize-button": "Participar",
  "home_tournament-default-button": "Continuar ",
  "home_tournament-default-title": "¡Una nueva competencia está en camino!",
  "home_tournament-default-info-1": "Siga las noticias.",
  "home_tournament-default-info-2": "¡Participe y gane!",
  "home_slogan-title-alt": "¡Reciba hasta un 60% más!",
  "home_slogan-text-alt": "Financie su cuenta ahora mismo y obtenga un bonificación de bienvenida en forma de fondos adicionales a su cuenta de hasta el 60%.",
  "home_slogan-header": "Promoción",
  "home_slogan-title": "¡Ser trader ahora es un 100% más rentable!",
  "home_slogan-text": "Usted recarga su cuenta, nosotros duplicamos la recarga. ¡Apúrese!",
  "home_slogan-offer-valid": "Oferta válida",
  "home_offer-deposit": "Recargar",
  "home_demo-banner-title": "Cuenta de demostración",
  "home_demo-banner-preface": "Oportunidad única:",
  "home_demo-banner-text-1": "Domine la plataforma sin arriesgar su dinero",
  "home_demo-banner-text-2": "Pruebe cómo funciona con activos de trading sin hacer ningún depósito",
  "home_demo-banner-text-3": "10.000 EUR para practicar ilimitadamente",
  "home_demo-banner-button": "Práctica",
  "home_slogan": "Recibe el 90% de las ganancias de cada transacción exitosa",
  "home_button-login": "Iniciar sesión",
  "home_button-register": "Registrarse",
  "home_login-email-placeholder": "Correo electrónico",
  "home_login-password-placeholder": "Contraseña",
  "home_login-remember": "Recordarme",
  "home_login-remember-device": "Recordarme",
  "home_pick-a-currency": "Moneda",
  "home_login-forgot": "¿Ha olvidado la contraseña?",
  "home_login-button": "Iniciar sesión",
  "home_login-button-reg": "Abrir una cuenta<br>gratis",
  "home_agree": "Acepto",
  "home_agree-with-conditions": "términos y condiciones",
  "home_agree-with-conditions-error": "Debe aceptar el convenio",
  "home_payments": "Retiro rápido y comprobado de fondos",
  "home_socials": "Redes sociales",
  "home-wallet_text": "¡Ya casi ha terminado! Por favor, seleccione la moneda de la cuenta",
  "home-wallet_button": "Comenzar a operar",
  "home-offer-banner_title": "La oferta es válida",
  "new-password_title": "Nueva contraseña",
  "new-password_hint": "Elija y establezca una nueva contraseña",
  "new-password_success": "La contraseña se ha cambiado correctamente",
  "new-password_enter-password": "Nueva contraseña",
  "new-password_repeat-password": "Confirmar contraseña",
  "new-password_button": "Guardar",
  "payments_title": "Hacer un depósito",
  "payments_method": "Elija un método de pago",
  "payments_requisites": "Introduzca los detalles del sistema de pago",
  "payments_enter-requisite": "Introducir",
  "payments_no-bonus": "Sin bonificaciones",
  "payments_attribute-card_card": "número de tarjeta",
  "payments_attribute-card_phone": "número de teléfono",
  "payments_attribute-qiwi_phone": "número de teléfono",
  "payments_attribute-webmoney_customer_purse": "Número de monedero",
  "payments_attribute-yandex_money_customer_purse": "Número de monedero",
  "payments_attribute-neteller_customer_purse": "ID de cuenta o correo electrónico",
  "payments_pick-sum": "Seleccione la cantidad de depósito",
  "payments_pick-phone-with-code": "Introduzca un número de teléfono incluyendo el código del país",
  "payments_pick-own-sum1": "¿Quiere elegir su propio importe?",
  "payments_pick-own-sum2": "Usar el campo de entrada",
  "payments_popular-choice": "Opción más elegida",
  "payments_system-loading": "Cargando el sistema de pago",
  "payments_bonus": "Bonificación",
  "payments_success-title": "El depósito se ha realizado correctamente",
  "payments_success-body": "¡Gracias! Su depósito se ha acreditado en su cuenta.<br><br>Este mensaje se cerrará automáticamente. Si esto no sucede, haga clic en el botón:",
  "payments_success-button": "Continuar",
  "payments_fail-title": "Error",
  "payments_fail-body": "Se ha producido un error durante el proceso. Regrese al formulario de pago e inténtelo de nuevo:<br><br>Este mensaje se cerrará automáticamente. Si esto no sucede, haga clic en el botón:",
  "payments_fail-button": "Volver",
  "payments_error-empty-sum": "Introduzca el importe para el depósito",
  "payments_error-min-sum": "Depósito mínimo {{min}}.",
  "payments_error-max-sum": "Depósito máximo {{max}}.",
  "payments_error-promotion": "La promoción no está disponible",
  "payments_error-promotion-expired": "La promoción ha caducado",
  "payments_error-promotion-range": "La bonificación es válida para depósitos de {{min}} a {{max}}. Si quiere recargar otro importe, elimine el código promocional",
  "payments_error-promotion-max": "Cantidad máxima para activar el código promocional {{max}}",
  "payments_error-promotion-min": "Cantidad mínima para activar el código promocional {{min}}",
  "payments_error-promotion-type-1": "Disponible solo para el primer depósito",
  "payments_error-promotion-type-2": "Disponible solo a partir del segundo depósito",
  "payments_total-pay": "Importe a pagar",
  "payments_total-deposit": "Recibir en cuenta",
  "payments_deposit-button": "Hacer un depósito",
  "payments_promo": "Tengo un código promocional",
  "payments_disable-bonus": "No recibir bonificación",
  "payments_hint-title": "¿Qué es una bonificación?",
  "payments_bonus-usage-title": "Artículos de bonificación",
  "payments_bonus-usage-text1": "Una bonificación son fondos adicionales que la empresa proporciona para aumentar el potencial de trading de los traders",
  "payments_bonus-usage-text2": "Al hacer un depósito, una cierta cantidad de dinero de bonificación puede ser acreditada a su cuenta, el tamaño de la bonificación depende del tamaño de su depósito.",
  "payments_bonus-usage-text3": "La bonificación no limita los fondos que puede retirar: puede retirar sus ganancias en cualquier momento, así como el importe de su depósito. Tenga en cuenta que, al retirar fondos, se asignará el estado inactivo a todos los fondos de bonificación que aún no se usaron en operaciones de 40 veces la bonificación.",
  "payments_hint-preface": "Una bonificación son fondos adicionales que la empresa proporciona para aumentar el potencial de trading de los traders.",
  "payments_hint-open-button": "Aprenda más",
  "payments_hint-close-button": "Ocultar",
  "payments_hint-text": "Al hacer un depósito, una cierta cantidad de dinero de bonificación puede ser acreditada a su cuenta, el tamaño de la bonificación depende del tamaño de su depósito. La bonificación no limita el retiro de fondos, es decir que usted puede retirar ganancias así como la cantidad de su depósito en cualquier momento. Sin embargo, en caso de que usted retire parte del depósito, la bonificación no utilizada se cancelará, ya que estos fondos son una adición a su depósito. Para retirar fondos de bonificación, el monto (la suma de todas las transacciones, tanto rentables como no rentables) debe ser igual a la bonificación multiplicada por 30. El monto comienza a calcularse inmediatamente después de la acreditación de los fondos de bonificación. Cuando abrimos transacciones, utilizamos fondos reales en primer lugar, y solo después fondos de bonificación. Si el depósito tuvo que realizarse en partes debido a los límites de los sistemas de pago, póngase en contacto con Soporte para obtener una bonificación total. La bonificación no es obligatoria. Puedes rechazarla.",
  "payments-method_card": "Visa/Mastercard",
  "payments-method_qiwi": "Qiwi",
  "payments-method_qiwi_ecom": "Qiwi",
  "payments-method_yandex_money_ecom": "Yandex Money",
  "payments-method_webmoney_1gp": "WebMoney",
  "payments-method_alfaclick_1gp": "Alfaclick",
  "payments-method_mobile_commerce_1gp": "M-commerce",
  "payments_bonus_total": "Junto con el depósito seleccionado, recibirá una bonificación <span>de:</span>",
  "payments-bonus_total-hint": "en la cuenta",
  "profile_personal": "Información personal",
  "profile_name": "Nombre",
  "profile_surname": "Apellido",
  "profile_nickname": "Apodo",
  "profile_birthday": "Fecha de nacimiento",
  "profile_gender": "Sexo",
  "profile_gender-female": "Femenino",
  "profile_gender-male": "Masculino",
  "profile_contacts": "Contactos",
  "profile_email": "Correo electrónico",
  "profile_email-hint": "Para configurar o cambiar una dirección de correo electrónico, póngase en contacto con nuestro soporte",
  "profile_phone": "Teléfono",
  "profile_country": "País",
  "profile_timezone": "Zona horaria",
  "profile_address": "Dirección",
  "profile_pick-a-country": "Elegir país",
  "profile_pick-a-timezone": "Seleccionar la zona horaria",
  "profile_email-changing": "Cambiar contraseña",
  "profile_current-password": "Contraseña actual",
  "profile_new-password": "Nueva contraseña",
  "profile_repeat-password": "Confirmar contraseña",
  "profile_error-passwords-not-same": "La contraseña y la confirmación de contraseña no coinciden",
  "profile_password_changed": "La contraseña se ha cambiado correctamente",
  "profile_button-saved": "¡Guardado!",
  "profile_button-save": "Guardar",
  "profile_social": "Vincular un perfil a redes sociales",
  "profile_social-on": "Vinculado",
  "profile_social-setup": "Enlace",
  "profile_change": "Cambiar",
  "profile_warning": "La información editable se encuentra en campos que pueden ser modificados.<br><br>Si por alguna razón quiere cambiar la información que ha sido bloqueada, contáctese con nuestro servicio de soporte: <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "profile_confirm-warning": "Compruebe su correo. Hemos enviado un mensaje a la dirección especificada con un enlace de confirmación en el que debe hacer clic.",
  "profile_email-not-confirmed": "No confirmado",
  "profile_email-confirmed": "Confirmado",
  "profile_subscribe": "Recibir información sobre bonificaciones y eventos importantes de la empresa",
  "tools_title": "Sesiones de trading",
  "tools_choose": "Seleccionar la zona horaria:",
  "tools_table-region": "Región",
  "tools_table-center": "Centros financieros",
  "tools_table-open-time": "Horario de apertura",
  "tools_table-close-time": "Horario de cierre",
  "tools_region-1": "Asia",
  "tools_region-2": "Europa",
  "tools_region-3": "América",
  "tools_region-4": "Oceanía",
  "tools_region-1-city-1": "Tokio",
  "tools_region-1-city-2": "Hong Kong",
  "tools_region-1-city-3": "Singapur",
  "tools_region-2-city-1": "Frankfurt",
  "tools_region-2-city-2": "Londres",
  "tools_region-3-city-1": "Nueva York",
  "tools_region-3-city-2": "Chicago",
  "tools_region-4-city-1": "Wellington",
  "tools_region-4-city-2": "Sídney",
  "transactions_title": "Historial de transacciones",
  "transactions_pick-a-type": "Elegir tipo",
  "transactions_pick-a-status": "Elegir estado",
  "transactions_button-submit": "Aplicar",
  "transactions_result-not-found": "No se han encontrado operaciones para el período seleccionado. Intente cambiarlo o",
  "transactions_result-reset": "restablecer valores de los",
  "transactions_result-filters": "filtros",
  "transactions_table-date": "Fecha y hora",
  "transactions_table-type": "Tipo de transacción",
  "transactions_table-system": "Sistema de pago",
  "transactions_table-amount": "Importe",
  "transactions_table-status": "Estado",
  "transactions_status-any": "Cualquier estado",
  "transactions_status-process": "En proceso",
  "transactions_status-new": "Nuevo",
  "transactions_status-rejected": "No aprobado",
  "transactions_status-success": "Completado",
  "transactions_status-fail": "Fallido",
  "transactions_status-cancelled": "Cancelado",
  "transactions_comments-insufficient": "Fondos insuficientes",
  "transactions_cancelled-by-user": "Cancelado por el usuario",
  "transactions_requisites-overlap": "Los requisitos de depósito y retiro deben coincidir",
  "transactions_time-limit": "Superó el límite de solicitud de retiro para su tipo de cuenta",
  "transactions_method-unavailable": "El método de pago seleccionado no está disponible. Por favor, elija otro método de pago o vuelva a intentarlo más tarde.",
  "transactions_refunded": "Reembolso",
  "transactions_verification-required": "Verificación requerida",
  "transactions_cancel-button": "Cancelar",
  "transactions_type-all": "Todas las operaciones",
  "transactions_type-deposit": "Depósito",
  "transactions_type-withdrawal": "Retiro",
  "transactions_type-bonus-deposit": "Depósito de bonificación",
  "transactions_type-bonus-withdrawal": "Retiro de bonificación",
  "transactions_type-deposit-bonus": "Inscribiéndose a la bonificación",
  "transactions_type-compensation": "Compensación",
  "transactions_type-tournament-participation": "Participación en la competencia",
  "transactions_type-tournament-cancelled": "Cancelación de la competencia",
  "transactions_type-tournament-prize": "Premio de la competencia",
  "transactions_type-enrolling-freespins": "Incribiéndose a tiradas gratis",
  "transactions_type-transfer-freespins": "Transición de valor de tiradas gratis",
  "transaction_type-no-turnover": "Monto de transacciones insuficiente. <span class\"action-faq\">Aprenda más</span>.",
  "transaction_instruction": "Instruction",
  "transactions_type-tradeback": "Tradeback",
  "withdrawal_title": "Retiro de fondos",
  "withdrawal_success-title": "La operación se realizó correctamente",
  "withdrawal_success-body": "La solicitud de retiro fue enviada correctamente.<br><br>Este mensaje se cerrará automáticamente. Si esto no sucede, haga clic en el botón:",
  "withdrawal_success-button": "Continuar",
  "withdrawal_fail-title": "Error",
  "withdrawal_fail-body": "Se ha producido un error durante el proceso. Regrese al formulario de retiro e inténtelo de nuevo:<br><br>Este mensaje se cerrará automáticamente. Si esto no sucede, haga clic en el botón:",
  "withdrawal_fail-button": "Volver",
  "withdrawal_label-amount": "Importe de pago",
  "withdrawal_error-empty-amount": "Ingrese la cantidad a retirar",
  "withdrawal_error-pattern-phone": "Formato de teléfono incorrecto",
  "withdrawal_error-pattern-card": "Formato incorrecto",
  "withdrawal_error-pattern-customer_purse": "Formato incorrecto",
  "withdrawal_error-required": "Este valor no debe estar vacío",
  "withdrawal_error-method-required": "El método de pago es obligatorio",
  "withdrawal_error-sum-balance-limit": "Fondos insuficientes.",
  "withdrawal_error-sum-bonus-limit": "Fondos insuficientes. Fondos reales: {{ real }}, Fondos de bonificación: {{ bonus }}, para retirar bonificaciones, genere un monto {{ wager }}.",
  "withdrawal_error-sum-max-limit": "Este valor debe ser {{ limit }} o menos",
  "withdrawal_error-sum-min-limit": "Este valor debe ser {{ limit }} o superior",
  "withdrawal_hint-title": "Su solicitud será procesada dentro de las 24 horas desde el momento de su registro.",
  "withdrawal_hint-text": "Si la solicitud se emitió fuera de las horas de trabajo del departamento financiero de la empresa, se procesará en el próximo día laborable.",
  "withdrawal_method": "Método de retiro de fondos",
  "withdrawal_pick-a-method": "Elegir la forma de pago",
  "withdrawal_submit-button": "Retirar fondos",
  "withdrawal_faq-0-q": "¿Cómo puedo retirar fondos de mi cuenta?",
  "withdrawal_faq-0-a": "<p>Las opciones disponibles son: tarjeta bancaria o monederos electrónicos Qiwi/Yandex Money/WebMoney/Neteller. Los dueños de microcuentas pueden tener solo una aplicación activa para el retiro de fondos.</p>",
  "withdrawal_faq-1-q": "¿Cuál es la cantidad mínima y máxima de retiro?",
  "withdrawal_faq-1-a": "<p>La cantidad mínima de retiro es de 300 rublos, 5$ o 5€. La cantidad máxima de una transacción para el retiro es de 15.000 rublos, 250$ o 250 €.</p>",
  "withdrawal_faq-2-q": "¿Cómo retiro un importe mayor a ₽15.000 o $250, €250 o ₴6,000?",
  "withdrawal_faq-2-a": "<p>Esta restricción tiene como fin evitar retiros rápidos de las cuentas, ya que los importes mayores a estos límites no podrán retirarse tan rápidamente. Si necesita retirar un importe mayor, puede dividir sus retiros en importes de ₽15.000 o $200, €200 o ₴6,000. No hay límite en la cantidad de solicitudes de retiro que puede hacer. Si quisiera un retiro por un monto mayor en un único pago, por favor contacte al equipo de soporte de la plataforma. Si su cuenta no está verificada, podría tomar hasta 3 días hábiles procesar su solicitud de retiro de fondos. No puede enviar más de una solicitud de retiro de fondos por día.</p>",
  "withdrawal_faq-3-q": "¿Qué tan rápido se ejecuta el retiro de fondos?",
  "withdrawal_faq-3-a": "<p>Su solicitud será procesada dentro de las 24 horas desde el momento de registro si se envía durante el horario de trabajo del departamento financiero de la empresa y si su cuenta está verificada de acuerdo con todos los requisitos de la empresa. El departamento financiero está abierto los días laborables de 09:00 a 18:00 (GMT +2). Si su solicitud fue archivada el fin de semana o durante horas fuera del departamento financiero, será procesada en el próximo día laborable.</p>",
  "withdrawal_faq-4-q": "Política de retiro",
  "withdrawal_faq-4-a": "<p>La empresa retira fondos para los mismos requisitos por lo que se ha recargado la cuenta. Si dicha transacción no fuera posible, contáctese con el Soporte al Cliente a través del <a class=\"open-chat-button\">chat en línea</a> o envíe una solicitud a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-5-q": "¿Necesito proporcionar documentos cuando retire fondos? De ser así, ¿cuáles?",
  "withdrawal_faq-5-a": "<p>Para retiros rápidos, complete todos sus datos personales en la sección \"Ajustes del perfil\". Si utiliza varias tarjetas de crédito o si los datos de pago no coinciden con los que indicó durante el registro, deberá completar el registro completo y demostrar que las tarjetas realmente le pertenecen. El retiro a favor de terceros está prohibido. </p><p>Si la cuenta fue recargada con una tarjeta VISA Mastercard/Maestro:</p><p>para completar el procedimiento de verificación, envíe un correo electrónico con la siguiente información a id@binarium.com: </p><ul><li> Bank card scans from the front and back. The following conditions must be observed for the scans:</li><li><ul><li>Los primeros 6 números y los últimos 4 números de la tarjeta (530403XXXXXXXX1111) son visibles, los números del medio no deben verse.</li><li>La fecha de caducidad de la tarjeta es visible </li><li>La tarjeta debe estar firmada</li><li>El código de seguridad (CVV) debe estar oculto.</li></ul></li ><li>Copia escaneada del pasaporte del titular de la tarjeta. Toda la información debe ser claramente visible y no debe ser cubierta de ninguna manera.<li><li>La captura de pantalla de la página del banco en línea, o un estado de cuenta del banco, donde la transacción de depósito de la cuenta en la plataforma Binarium sea visible. No se aceptan estados de cuenta de la aplicación móvil del banco. </li></ul><p>Si la cuenta fue recargada usando monederos en línea (Qiwi, Webmoney, Yandexmoney, Alfa-bank, Neteller):</p><p>Para completar el proceso de verificación, envíe la siguiente información a id@binarium.com:</p><ul><li>Copia escaneada del pasaporte del titular de la cuenta de trading. Toda la información debe ser claramente visible y no debe ser cubierta de ninguna manera.</li><li>Estado de cuenta (captura de pantalla) de un monedero en línea, que muestra la transacción de recarga de la cuenta en la plataforma Binarium. El documento debe mostrar todas las transacciones del mes en el que se realizó el pago a la plataforma. </li></ul>",
  "withdrawal_faq-6-q": "¿Cuáles son las condiciones para retirar los fondos de bonificación?",
  "withdrawal_faq-6-a": "<p>La bonificación en sí misma no puede ser retirado inmediatamente después de ser acreditada. El agente le acredita estos fondos a usted como un suplemento a su depósito con el fin de aumentar sus oportunidades. El dinero que gana usando fondos de bonificación también se considera parte de la bonificación y está disponible para ser retirado solo después de que se alcance el volumen de operaciones requerido. Para retirar la bonificación, debe alcanzar un volumen de operaciones en la cuenta que sea 40 veces la cantidad del bono acumulado. Si se le concede una bonificación que no requiere depósito, entonces la cantidad de veces aumenta a 50, es decir, el volumen de operaciones de la cuenta debe ser igual a 50 veces la cantidad del bono. La cantidad máxima de retiro no puede exceder la cantidad de la bonificación que no requiere depósito acreditada. Los premios en efectivo que se ganan de las competencias gratuitas de la compañía son fondos de bonificación, que están disponibles para ser retirados después de lograr un volumen de operaciones de 40 veces dicho monto.</p><p><strong>Por ejemplo:</strong> cuando recarga su cuenta, acumula $150 como bonificación. Según las reglas, el valor total de las operaciones abiertas debe ser de 40 x $150 = $6.000, después de lo cual se pueden retirar los fondos de bonificación. Esto tiene en cuenta tanto las transacciones rentables como las no rentables. Las transacciones que se cierran al precio de apertura no se cuentan. Además, tenga en cuenta que la plataforma de operaciones prohíbe el uso de una estrategia de doble transacción (Martingale), y las transacciones que se realizan utilizando esta estrategia no se tienen en cuenta a la hora de establecer la bonificación y que también pueden ser canceladas por la decisión de la empresa. No hay restricciones en el retiro de ganancias.</p><p>Si usted va a retirar parte del depósito, entonces la bonificación será automáticamente deducida de su cuenta.</p><p>Cuando se determina una bonificación, una cantidad que no exceda el 5% de la cantidad de bonificaciones recibidas activamente se toma en cuenta cuando se considera qué cantidad de una sola transacción se calcula como parte del volumen de operaciones. Por ejemplo, si ha recibido una bonificación de 100 USD, se tienen en cuenta hasta 5 USD por transacción para determinar la bonificación. Si abre una transacción por USD 20, entonces se calcularán USD 5 como parte del volumen de operaciones.</p><p>Cualquier punto que no esté claro puede ser aclarado por el Soporte de Binarium.</p>",
  "withdrawal_faq-7-q": "¿Por qué si la solicitud de retiro está confirmada no se ha efectuado en la tarjeta/monedero electrónico?",
  "withdrawal_faq-7-a": "<p>El plazo para el retiro de fondos depende del sistema de pago seleccionado.</p><ul><li>En caso de un retiro a una tarjeta bancaria, el proceso de envío de fondos consta de varios pasos y el momento de la recepción de los fondos depende del banco en el que se emita la tarjeta. La transferencia de fondos a una tarjeta bancaria puede tardar hasta varios días laborables.</li><li>Los fondos serán recibidos en el monedero electrónico una hora después de la confirmación de la solicitud por el departamento financiero.</li></ul><p> Hay varias situaciones de fuerza mayor en las que puede haber retrasos en el período de tiempo para los fondos (por ejemplo, problemas técnicos en el centro de procesamiento o fallo del sistema de monedero electrónico). Si los fondos no se han acreditado en su tarjeta/monedero electrónico en el plazo especificado, póngase en contacto con <a class=\"open-chat-button\">Soporte al Cliente</a> para obtener más detalles sobre el estado de su retiro.</p>",
  "withdrawal_faq-8-q": "No puedo crear una solicitud para retirar los fondos de la cuenta. ¿Cuál puede ser el problema?",
  "withdrawal_faq-8-a": "<p>Primero, compruebe si toda la información personal está incluida en su perfil. Para comprobarlo vaya a la sección \"Perfil\". Una vez más, asegúrese de que haya introducido toda la información correctamente al enviar la solicitud. Los símbolos como +, -, /, etc son inválidos. Si toda la información introducida es correcta, pero el problema persiste, contáctese con Soporte al Cliente a través de chat en línea o escriba a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-9-q": "¿Se cobra un cargo para recargar/retirar dinero de la cuenta?",
  "withdrawal_faq-9-a": "<p>No cobramos comisiones ni cargos por un pago. Y cubrimos el cargo de los sistemas de pago para nuestros clientes por depositar/retirar fondos de la cuenta de trading.<br><br>Sin embargo, si ha solicitado un retiro de fondos y su monto de trading (la suma de todas sus operaciones) no excede el doble del depósito, tenemos el derecho de no cubrir los cargos del sistema de pago por retirar fondos en la cantidad del 10% de la suma de retiro solicitada.</p>",
  "withdrawal_pick-a-country": "Elegir país",
  "withdrawal_limit-title": "Se ha superado el límite de solicitud de retiro de fondos.",
  "withdrawal_limit-text": "Desafortunadamente, no aceptamos más de 5 solicitudes en un día. Para enviar una nueva solicitud, <span>cancele las solicitudes</span> que haya enviado anteriormente o intente de nuevo en 24 horas.",
  "menu_terminal": "Trading",
  "menu_education": "Educación",
  "menu_asset-catalog": "Catálogo de activos",
  "menu_faq": "Preguntas frecuentes (FAQ)",
  "menu_trading-room": "Salón de trading",
  "menu_sessions": "Sesiones de trading",
  "menu_banner": "Bonificación en el primer depósito de",
  "menu_company": "Empresa",
  "menu_client-agreement": "Acuerdo con el cliente",
  "menu_privacy": "Privacidad",
  "menu_partners": "Para asociados",
  "menu_payments": "Banco",
  "menu_deposit": "Depósito",
  "menu_deposit-short": "Depósito",
  "menu_withdrawal": "Retiro",
  "menu_transactions-history": "Historial de transacciones",
  "menu_transactions-history-hort": "Transacciones",
  "menu_profile-settings": "Perfil",
  "menu_profile": "Perfil de usuario",
  "menu_profile-personal": "Información personal",
  "menu_profile-contacts": "Contactos",
  "menu_profile-security": "Seguridad",
  "menu_trading-history": "Historial de trading",
  "menu_quit": "Salir",
  "menu_about": "Acerca de la empresa",
  "menu_account-types": "Tipos de cuenta",
  "footer_chat": "Chat en línea",
  "footer_skype": "binarium.com",
  "risk-warning": "<p><strong>Aviso de riesgo.</strong> Las operaciones de trading realizadas en la plataforma Binarium implican un riesgo significativo de pérdida de capital. Por favor, lea cuidadosamente las condiciones generales de trading en nuestro sitio web antes de realizar cualquier inversión. Se le concede el derecho de uso personal y no comercial de la información ubicada en este sitio. El derecho de uso es limitado, no exclusivo. Las actividades de la empresa se realizan fuera de la Federación Rusa.</p>",
  "risk-warning-2": "<p>Para más información, contáctese con Soporte al Cliente a <a href=\"mailto:support@binarium.com\">support@binarium.com</a> o +357(22)052784, +44(203)6957705</p>",
  "contacts_address": "BINARIUM LIMITED St. Vincent and the Grenadines, Suite 305, Griffin Corporate Centre, P.O. Box 1510, Beachmont, Kingstown, San Vicente y las Granadinas. 1599 СTD 2016.",
  "contacts_phone": "+357(22)052784, +44(203)6957705",
  "contacts_skype": "Binarium",
  "copyright": "© 2010-2018 Binarium",
  "preloader": "Cargando...",
  "main_company": "Binarium",
  "main-confirmation_success": "¡Su cuenta se ha confirmado correctamente!",
  "terminal_connecting": "Conectando...",
  "choose_usd": "Dólar estadounidense",
  "choose_rub": "Rublo ruso",
  "choose_eur": "Euro",
  "de1e3db3-5ed4-4941-aae4-59f3667cc3a3": "Este valor no es válido",
  "23bd9dbf-6b9b-41cd-a99e-4844bcf3077f": "Esta dirección de correo ya está en uso",
  "889954f14a3839c141bd8d5102094fbb": "Este valor ya está en uso",
  "bd79c0ab-ddba-46cc-a703-a7a4b08de310": "Este valor contiene una dirección de correo electrónico inválida",
  "bf447c1c-0266-4e10-9c6c-573df282e413": "Este valor contiene una dirección de correo electrónico inválida",
  "7da53a8b-56f3-4288-bb3e-ee9ede4ef9a1": "Este valor contiene una dirección de correo electrónico inválida",
  "c1051bb4-d103-4f74-8988-acbcafc7fdc3": "Este valor no debe estar vacío",
  "9ff3fdc4-b214-49db-8718-39c315e33d45": "Este valor es demasiado corto. Debe tener {{ limit }} caracteres o más",
  "d94b19cc-114f-4f44-9cc4-4138e80a87b9": "Este valor es demasiado largo. Debe tener {{ limit }} caracteres o menos",
  "478618a7-95ba-473d-9101-cabd45e49115": "Este valor debe ser igual a {{ compared_value }}.",
  "4dba5f9c79ae34be5884e1a3c8c45e92": "Nombre de usuario o contraseña incorrectos",
  "3e5af93fb888b4aa77301a7603e113d5": "Contraseña incorrecta",
  "2d28afcb-e32e-45fb-a815-01c431a86a69": "Este valor debe ser {{limit}} o menos",
  "76454e69-502c-46c5-9643-f447d837c4d5": "Este valor debe ser {{limit}} o superior",
  "ad32d13f-c3d4-423b-909a-857b961eb720": "Este valor no debe estar vacío.",
  "8e179f1b-97aa-4560-a02f-2a8b42e49df7": "El valor que ha seleccionado no es una opción válida",
  "853ff54c1a66d1a2379e0c46f8eb9ed4": "Requisito inválido",
  "3ac1d32eb3c54e11ef9ea474da816ad6": "Se deben establecerlos requisitos  '{{ name }}'",
  "661d3bc6c153e42a3658855010678cbd": "Requisitos desconocidos '{{ names }}'",
  "2d2ba82dd886ba3b69da804675842ff5": "Método de pago incorrecto",
  "3c55616c0a7de9c064e6c2d86fa72bc2": "Hora de caducidad inválido",
  "f029308ab5f1672de0b7615c4fa33386": "El activo está cerrado",
  "64fc8bbac184ae9dab80c8f592d1a6f7": "Ha superado el límite de inversión disponible",
  "5561ccf1e94e6b9d88080bdbbcba1821": "Fondos insuficientes",
  "f3a5b44d01097d966072b90187a16ec6": "El usuario no existe",
  "51fd5caf0ad30e6acb3a75b8b7f6d060": "No tiene permiso para cambiar el estado de la solicitud procesada",
  "e2b542cacda91ab48e3679c2ab5dcccd": "Error de autorización. Para más detalles, por favor contáctese con nuestro Soporte al cliente a support@binarium.com",
  "49c5c5c04b86448073e0ad2d301f0c6b": "Token de confirmación inválido",
  "d5bf716058e9fbe0e6421f5b5411ba20": "El token no es válido o ha expirado",
  "e8ec85fce83f6b6e04bb49f438381427": "El token no es válido o ha expirado",
  "c8436b2478dc5fd6af15689a9d2810da": "El usuario ya está confirmado",
  "d5e955d0cee0f4a7d9a479199c63de17": "La promoción está inactiva. Por favor, póngase en contacto con el Soporte al cliente.",
  "eddb08702cbefa9884cef818628c974a": "La promoción no está disponible",
  "bf599b567d8917869091c487340e2859": "Disponible sólo para {{ type }}",
  "610aa76a6751508f0ceaf186be7b693c": "Limite de uso excedido",
  "6a82075cde0a344289ae2cf6d0f73366": "No disponible para {{ currency }}",
  "22f18a313eb0d296133d98d76a148039": "Ya utilizado",
  "4e4576a0a8e91e314950c51c0e31ff1d": "Sin empezar aún",
  "815d8681d42943165c03f84b46f9f05c": "Expirado",
  "74cb32e3f0b86ad10394c5b855630273": "Cantidad máxima para activar el código promocional {{ limit }}",
  "571256386b4e6805e277369710f672c4": "Cantidad mínima para activar el código promocional {{ limit }}",
  "677bde876b1abe32d86d79182e83bffb": "La cuenta social ya está en uso",
  "da02b2e252e8e33948721cc03b006d38": "Este correo electrónico ya está en uso",
  "equaltoerror": "Las contraseñas deben ser iguales",
  "passwordpattern": "El valor debe incluir letras y números",
  "error_date-period-order": "La fecha \"Desde\" debe ser menor que la fecha \"Hasta\"",
  "error-404_title": "La página que ha especificado no se ha encontrado.",
  "error-404_text": "Asegúrese de que el enlace sea correcto o seleccione la sección que está interesado en utilizar el menú en la parte superior del sitio.<br><br>Si este error ocurrió mientras se cargaba una de las páginas del sitio, informe a nuestro Soporte al Cliente a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "error-429_title": "Se ha superado el límite máximo de solicitudes al servidor.",
  "error-429_text": "Por favor, intente iniciar sesión en la plataforma en 15 minutos.",
  "error-500_title": "Error del servidor",
  "error-500_text": "Por el momento, el servidor recibe demasiadas solicitudes. Estamos tratando de resolver este error y restauraremos el rendimiento del servidor rápidamente. Gracias por su paciencia y comprensión.",
  "dummy_banned_country-title": "El acceso al sitio está restringido en su país",
  "dummy_banned_country-text": "Su región ha sido determinada por su dirección IP",
  "dummy_unsupported_browser-title": "Lo sentimos, su navegador no es compatible.",
  "dummy_unsupported_browser-text": "Intente actualizar a la última versión o instalar una de la lista",
  "dummy_unsupported_device-title": "Lo sentimos, su dispositivo no es compatible.",
  "dummy_unsupported_device-text": "Intente abrir el sitio desde una PC de escritorio",
  "time_day": "día",
  "landing_title": "Plataforma<br>de inversión rentable ",
  "landing_slogan": "¡Regístrese ahora y consiga 10000 EUR<br>en su cuenta de demostración gratis! Bonificación<br>de bienvenida en su primer depósito hasta EUR 1500.",
  "landing_security-1": "Fondos seguros<br>en banco de la UE",
  "landing_security-2": "Política de privacidad estricta",
  "landing_security-3": "Establecida en 2012",
  "landing_platform-title": "Plataforma de trading simple y fácil de usar<br>",
  "landing_platform-text": "¡Con todas las funcionalidades necesarias para<br>profesionales, nuestra plataforma de trading es de fácil acceso<br>incluso para los nuevos!",
  "landing_advantage-1-title": "Cuenta de demostración gratuita de EUR 10000",
  "landing_advantage-1-text": "Practique sin riesgo, utilizando todas las características disponibles.",
  "landing_advantage-2-title": "Depósito desde 5 EUR",
  "landing_advantage-2-text": "Inicio asequible sin grandes inversiones.",
  "landing_advantage-3-title": "Operaciones desde 1 EUR",
  "landing_advantage-3-text": "Pruebe las estrategias de trading sin el riesgo de perder gran cantidad de dinero.",
  "landing_advantage-4-title": "12 indicadores de trading ",
  "landing_advantage-4-text": "Utilice indicadores de trading populares sin abandonar la operación.",
  "landing_payments-title": "Recargue y retire dinero",
  "landing_payments-advantage-1-title": "Transacciones seguras con 3D Secure",
  "landing_payments-advantage-1-text": "Los datos de su tarjeta de crédito siempre estarán protegidos.",
  "landing_payments-advantage-2-title": "Amplia gama de sistemas de pago ",
  "landing_payments-advantage-2-text": "Recargue y retire dinero de su cuenta de la forma que sea conveniente para usted.",
  "landing_payments-advantage-3-title": "Sin comisiones ocultas",
  "landing_payments-advantage-3-text": "No le tema a las comisiones altas de los sistemas de pago, ¡los cubrimos!",
  "landing_payments-advantage-4-title": "Retiro rápido del dinero",
  "landing_payments-advantage-4-text": "¡Use la opción inmediata de retiro y gaste el dinero a partir de hoy!",
  "landing_bonus-message": "¡Felicitaciones! Ha recibido<br>una bonificación del 100%. Le deseamos<br>una operación rentable.<br><br>El equipo de Binarium",
  "landing_bonus-title": "¡Consiga una bonificación del 100% en su<br>primer depósito!",
  "landing_bonus-text": "Binarium siempre apoya su decisión con una bonificación especial<br>en su primer depósito. Consiga un bono del 100% en su primer depósito de<br>más de 50 EUR, siguiendo 3 simples pasos.",
  "landing_bonus-button": "Obtenga la bonificación",
  "landing_bonus-steps-title": "¿Cómo funciona?",
  "landing_bonus-step-1-title": "Registro",
  "landing_bonus-step-1-text": "Tardará menos<br>de 15 segundos.",
  "landing_bonus-step-2-title": "Depósito",
  "landing_bonus-step-2-text": "Recargue su cuenta<br>desde EUR 50 o más.",
  "landing_bonus-step-3-title": "100% de bonificación",
  "landing_bonus-step-3-text": "¡Consiga su bonificación<br>y empiece a operar!",
  "landing_contact-us": "Contáctenos",
  "payments-promo_title": "Bonificación de bienvenida",
  "payments-promo_heading-1": "Deposite a partir de $30 ahora<br>¡y obtenga una bonificación especial!",
  "payments-promo_heading-2": "Deposite a partir de 30 € ahora<br>¡y obtenga una bonificación especial!",
  "payments-promo_heading-3": "Deposite a partir de 1500 ₽ ahora<br>¡y obtenga una bonificación especial!",
  "payments-promo_button": "Obtenga una bonificación",
  "payments-freespins": "Operaciones sin riesgo",
  "payments-promo_code": "Código promocional",
  "payments-promo_copy": "copiar",
  "payments-step": "Paso",
  "payments-promo_footer-1": "La oferta está disponible para el primer depósito de $30 a $500.<br>La bonificación recibida no limita el retiro de fondos de su cuenta.",
  "payments-promo_footer-2": "La oferta está disponible para el primer depósito de $30 a $500.<br>La bonificación recibida no limita el retiro de fondos de su cuenta.",
  "payments-promo_footer-3": "La oferta está disponible para el primer depósito de 1500 ₽ a 30000 ₽.<br>La bonificación recibida no limita el retiro de fondos de su cuenta.",
  "welcome_title": "Complete el registro <span class=\"nobr\"> y consiga</span> su bonificación de bienvenida",
  "welcome_advantage-1": "Seguridad de los fondos <span class=\"nobr\"> en banco europeo</span>",
  "welcome_advantage-2": "Política de privacidad",
  "welcome_advantage-3": "Brindando servicios <span class=\"nobr\">desde 2012</span>",
  "welcome_advantage-4": "Protección segura de certificado SSL",
  "welcome_point-1-title": "Complete los campos vacíos y obtenga una bonificación",
  "welcome_point-1-title-all": "Complete los campos vacíos y obtenga una bonificación",
  "welcome_point-1-text": "Al completar todos los campos vacíos, confirma su identidad.",
  "welcome_point-2-title": "Active la bonificación",
  "welcome_point-2-text": "El bonificación de primer depósito duplica la cantidad en su cuenta.",
  "welcome_point-3-title": "Elija el tipo de cuenta y comience a operar",
  "welcome_point-3-text": "Abriendo una cuenta real de trading puede utilizar su cuenta de demostración de forma gratuita.",
  "welcome_bonus-yes": "Bonificación del 100% en el primer depósito",
  "welcome_bonus-no": "No quiero usar la bonificación",
  "welcome_button-demo": "Abrir<br>una cuenta de demostración",
  "welcome_button-real": "Comenzar",
  "welcome_button-start-trading": "Comenzar a operar",
  "welcome_demo-value-1": "1000$ gratis para entrenamiento",
  "welcome_demo-value-2": "1000€ gratis para entrenamiento",
  "welcome_demo-value-3": "60000€ gratis para entrenamiento",
  "welcome_real-value-1": "Depósito mínimo de 10$.",
  "welcome_real-value-2": "Depósito mínimo de 10€.",
  "welcome_real-value-3": "Depósito mínimo de 600₽.",
  "welcome_real-bonus-value-1": "Bonificación del 100% a partir de $30",
  "welcome_real-bonus-value-2": "Bonificación del 100% a partir de €30,",
  "welcome_real-bonus-value-3": "Bonificación del 100% a partir de 50 EUR",
  "welcome_form-required": "Es necesario completar todos los campos solicitados.",
  "welcome_form-phone": "Número de teléfono (con el código de país)",
  "welcome_form-phone-nocode": "Número de teléfono",
  "welcome_invalid-name-pattern": "Formato de nombre incorrecto",
  "welcome_invalid-name-length": "Longitud mínima de los símbolos {{length}}",
  "welcome_invalid-surname-pattern": "Formato de apellido incorrecto",
  "welcome_invalid-phone-pattern": "Formato de teléfono incorrecto",
  "landing_traderoom-title": "Salón de trading",
  "landing_traderoom-preface": "Herramienta eficaz para operar con los mejores traders de plataforma en línea:",
  "landing_traderoom-icon-1": "Señales<br>de un trading eficaz",
  "landing_traderoom-icon-2": "Análisis de mercado<br>simple",
  "landing_traderoom-icon-3": "Bonificaciones<br>exclusivas",
  "landing_traderoom-icon-4": "Los mejores traders de la plataforma",
  "landing_traderoom-button": "Obtener acceso al salón de trading",
  "landing_traderoom-deposit": "Recargar",
  "landing_traderoom-description": "El salón de trading está disponible para clientes con un saldo mínimo de <span>{{ amount }}</span> en su cuenta",
  "landing_traderoom-footer-1": "Si tiene alguna pregunta,",
  "landing_traderoom-footer-2": "escríbanos",
  "landing_traderoom-footer-3": "para recibir soporte en línea o llame al +357 (22) 052 784",
  "account-types_title": "Tipos de cuenta",
  "account-types_base": "Básica",
  "account-types_premium": "Premium",
  "account-types_from": "de",
  "account-types_title-0": "Traders en linea gratuitos",
  "account-types_body-0": "¿Tiene alguna pregunta? El trader siempre está dispuesto para responder vía Skype en cualquier momento del día.",
  "account-types_title-1": "Entrenamiento básico",
  "account-types_body-1": "Empieza a operar con un trader profesional",
  "account-types_title-2": "Una estrategia de trading beneficiosa",
  "account-types_body-2": "Opere de forma sencilla y eficiente con la selección personal de una estrategia más adecuada para usted.",
  "account-types_title-3": "Análisis de sus operaciones",
  "account-types_body-3": "Encontraremos los fortalezas y debilidades de su trading para darle recomendaciones útiles para aumentar la rentabilidad de las operaciones.",
  "account-types_title-4": "Operación cooperativa una vez por semana",
  "account-types_body-4": "Tiene una oportunidad única de abrir operaciones con un trader profesional un día a la semana, aumentar tus beneficios y mejorar tus habilidades.",
  "account-types_title-5": "Un retiro de fondos en un día",
  "account-types_title-6": "Acceso al salón de trading",
  "account-types_body-6": "Solo debe seguir las operaciones de uno de los mejores traders en línea, copiarlas y obtener ganancias.",
  "account-types_title-7": "Aumento de la bonificación",
  "account-types_title-8": "Operaciones sin riesgo",
  "account-types_title-9": "Entrenamiento individual",
  "account-types_body-9": "Curso de entrenamiento personal. Es individual y con el trader vía Skype en un momento conveniente para usted.",
  "account-types_title-10": "Desarrollo de estrategia personal",
  "account-types_body-10": "La estrategia de trading más rentable y cómoda se desarrolla en conjunto con usted.",
  "account-types_title-11": "Operación cooperativa tres veces por semana",
  "account-types_body-11": "Tiene una oportunidad única de abrir operaciones con un trader profesional tres días a la semana, aumentar tus beneficios y mejorar tus habilidades.",
  "account-types_title-12": "Retiro de fondos ilimitado",
  "account-types_button-base": "Abrir básica",
  "account-types_button-premium": "Abrir premium",
  "st_title": "Estrategias",
  "st_more": "Detallado",
  "st_btn-use-strategy": "Usar estrategia",
  "st_btn-use-indicator": "Usar indicador",
  "st_btn-start": "Comenzar a operar",
  "st_popular": "Popular",
  "st-preview-map_title": "Estrategia de mapa de calor",
  "st-preview-map_text": "La estrategia de mapa de calor es una única porque no requiere un gráfico para análisis y le permite ver varias herramientas al mismo tiempo. Se muestran datos digitales en pares de divisas con su dinámica como indicador clave para elegir el tipo de opción al comprar.",
  "st-preview-turn_title": "Estrategia de reversión para el trading",
  "st-preview-turn_text": "Estrategia de reversión para el trading se ejecuta sin ningún indicador. Un trader debe saber cómo analizar el gráfico de velas y las transacciones abiertas en el momento oportuno. Durante una sesión de trading, la tendencia hace varias reversiones en ambas direcciones, lo que significa que el trader puede obtener una ganancia significativa si captura el momento adecuado.",
  "st-preview-absorption_title": "Estrategia de absorción",
  "st-preview-absorption_text": "La estrategia de absorción implica una combinación particular de velas en las que cada una de las siguientes velas es mayor, desde el punto inferior al superior, que el anterior. Para beneficiarse de esta estrategia, no puede utilizar indicadores. Sin embargo, es importante seguir el gráfico de velas y abrir transacciones del tipo correcto en el momento adecuado.",
  "st-preview-news_title": "Estrategia de trading según noticias",
  "st-preview-news_text": "La estrategia de trading según noticias es fundamental. Sin embargo, no excluye el análisis técnico. El gráfico no siempre se comporta como se predice en la noticia. Por lo tanto, la capacidad de esperar se considera crucial para que esta estrategia resulte rentable.",
  "st-preview-gap_title": "Estrategia de brecha",
  "st-preview-gap_text": "Una brecha es una ruptura de precios debido a un gran volumen. Los movimientos principales se producen en los gráficos de los días laborables. Sin embargo, las tendencias también continúan funcionando continuamente en los fines de semana. Las cotizaciones oficiales de los viernes pueden cambiar significativamente el sábado y el domingo, lo que brinda a los traders la oportunidad de obtener una ganancia fácil el lunes.",
  "st-preview-pinocchio_title": "Estrategia de Pinocho",
  "st-preview-pinocchio_text": "La estrategia de Pinocho se ha ganado su nombre gracias a las velas de pin bar que se asemejan a la cabeza del personaje de cuento de hadas. El cuerpo de la vela representa la cabeza mientras que la sombra es muy similar a la nariz de Pinocho. Cuando usted descubre una vela así en su gráfico, está a punto de ocurrir un cambio de tendencia. Cuanto más larga sea la nariz, más probable es que ocurran cambios en el gráfico. La estrategia de Pinocho se destaca por su sencillez y eficacia.",
  "st-preview-sar_title": "Sistema parabólico SAR",
  "st-preview-sar_text": "El sistema parabólico SAR es uno de los indicadores más populares entre los comerciantes interesados en el análisis técnico. Es sencillo de usar, pero muy eficaz. Permite detectar la inversión de la tendencia en el gráfico de velas y tomar una decisión que conduzca a ganancias.",
  "st-preview-traders_title": "Trading según la elección de los traders",
  "st-preview-traders_text": "El trading según la elección de los traders es un indicador diseñado para dar un panorama de trading para un activo en particular en cualquier momento. A veces, el análisis técnico se queda corto y un trader experimenta una serie de transacciones fallidas, por lo que hay que tener en cuenta que la psicología de los traders es un factor importante de mercado que a menudo conduce a una decisión correcta.",
  "st-preview-trends_title": "Trading de tendencia",
  "st-preview-trends_text": "Utilizado correctamente, el trading de tendencia es una estrategia simple pero rentable. La capacidad de definir visualmente una tendencia en el gráfico es una capacidad crucial para un trader. Al ser una estrategia de línea de base, proporciona oportunidades comerciales masivas para un trader y, por lo tanto, merece ser utilizada de forma regular.",
  "st-preview-price_title": "Trading dentro del canal de precio",
  "st-preview-price_text": "Los mercados nocturnos lentos y con baja volatilidad atraen a traders específicos. En este momento, la estrategia de trading usando canales de precios horizontales demuestra ser muy exitosa. Una vez que se domina esta estrategia, permite realizar un gran número de transacciones rentables en un corto tiempo.",
  "st-preview-three-candles_title": "Estrategia de tres velas",
  "st-preview-three-candles_text": "La estrategia de tres velas es un ejemplo de un simple sistema de trading que es muy eficaz. Se basa en patrones: busca cuando ciertas fluctuaciones aparecen juntas en un gráfico ya que esto proporciona una base para hacer una predicción efectiva sobre cómo cambiará el precio. ",
  "st-preview-seven-candles_title": "Estrategia de siete velas",
  "st-preview-seven-candles_text": "Tanto a los traders experimentados como a los novatos les gusta operar con la estrategia de siete velas. Este sistema es sencillo de aprender y no requiere conocimiento de las buenas técnicas del mercado. Sin embargo, al mismo tiempo es bastante eficaz y rentable.",
  "st-preview-andrews-pitchfork_title": "Indicador de Tridente de Andrews",
  "st-preview-andrews-pitchfork_text": "El indicador de Tridente de Andrews es una herramienta técnica analítica. Fue desarrollada por Alan Andrews, ingeniero estadounidense en la Universidad de Massachusetts. La operación de acuerdo con este sistema simplifica significativamente el proceso de trading.",
  "st-preview-dominoes_title": "Estrategia de dominó",
  "st-preview-dominoes_text": "La estrategia de dominó es más adecuada para operar en un mercado no volátil, y el sistema en sí mismo es fácil de seguir: no requiere que el trader tenga un conocimiento profundo de los mercados de divisas.",
  "st-preview-macd_title": "Indicador MACD",
  "st-preview-macd_text": "El indicador MACD es el mejor para operar en mercados semivolátiles. Sin embargo, el gráfico debe mostrar una tendencia clara. Un gráfico con un rango más estrecho producirá muchas menos señales falsas que usar otros indicadores de tendencia.",
  "st-preview-stochastics_title": "Indicador estocástico",
  "st-preview-stochastics_text": "Una estrategia de trading basada en el indicador estocástico le permite evaluar el impulso del mercado determinando la posición relativa de cierre de precios en una banda de trading mientras se tienen en cuenta los valores mínimos y máximos en un número determinado de días.",
  "st-preview-bitcoin_title": "Trading de Bitcoins",
  "st-preview-bitcoin_text": "El Bitcoin es un nuevo instrumento financiero que está gozando de una enorme demanda de diversos tipos de traders debido al alto nivel de especulación en criptomonedas. El trading en Bitcoins se ha convertido en un fenómeno de mercado autosuficiente.",
  "st-preview-gold_title": "Trading con oro",
  "st-preview-gold_text": "A lo largo de la historia, los traders han sido atraídos al uso del oro como instrumento comercial en los mercados financieros. Hace un tiempo, este metal precioso era equivalente al valor de ciertas monedas, pero ahora todo lo que queda de esos tiempos son solo recuerdos agradables. El oro es un instrumento de trading volátil.",
  "st-preview-correction_title": "Trading basado en correcciones de mercado",
  "st-preview-correction_text": "Una corrección es un cambio en el curso de un mercado tras una tendencia sostenida que hizo que un activo de mercado se volviera demasiado sobrevendido o sobrecomprado. La estrategia de operar basándose en correcciones de mercado es una herramienta básica y debe ser dominada por todo trader.",
  "st-preview-fibonacci_title": "Estrategia de retrocesos de Fibonacci",
  "st-preview-fibonacci_text": "Muchos traders de opciones binarias utilizan con éxito los niveles en sus operaciones. Los niveles permiten aplicar indicadores técnicos de manera muy eficaz. Uno de los indicadores más efectivos es la Estrategia de retrocesos de Fibonacci. ",
  "strategy_pinocchio": "<h1>Estrategia de Pinocho</h1><p>La estrategia de Pinocho se ha ganado su nombre gracias a las velas de pin bar que se asemejan a la cabeza del personaje de cuento de hadas. El cuerpo de la vela representa la cabeza mientras que la sombra es muy similar a la nariz de Pinocho.</p><p> Cuando usted descubre una vela así en su gráfico, está a punto de ocurrir un cambio de tendencia. Cuanto más larga sea la nariz, más probable es que ocurran cambios en el gráfico. La estrategia de Pinocho se destaca por su sencillez y eficacia.</p><h2>¿Por qué elegir este indicador en particular?</h2><p>La estrategia de Pinocho es popular entre una amplia gama de traders, tanto nuevos como profesionales. La estrategia se basa en señales frecuentes que aparecen en el gráfico y que ofrecen una alta probabilidad de éxito. Para utilizar esta estrategia en particular trading, se necesita un gráfico de velas. El objetivo de la estrategia es buscar velas con \"pin bars\", una vela que indica reversión o Pinochos, como los llaman los traders.</p><h2>¿Cómo se utiliza la estrategia de Pinocho para trading?</h2><p>Para empezar, debe activar el indicador en el gráfico de velas. Puedes lograr esto al seleccionar la opción pertinente en la barra de menús:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p> Por ejemplo, el modelo de la estrategia de Pinocho incluye tres velas. La señal llega cuando se alcanza un máximo local o un mínimo local, lo que indica un cambio de tendencia. En este caso, la sombra de la vela representa la nariz de Pinocho. Cuanto más alta sea, más probable es que ocurra el cambio de tendencia, ya que el precio no corresponde a la tendencia en este momento en particular.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_gap": "<h1>Estrategia de brecha</h1><p>Una brecha es una ruptura de precio debido a un gran volumen. Los principales movimientos se producen en los gráficos en días laborables; sin embargo, las tendencias también siguen produciendo continuamente en los fines de semana.</p><p>Las cotizaciones oficiales del viernes pueden cambiar significativamente el sábado y el domingo, lo que proporciona a los traders la oportunidad de obtener beneficios el lunes.</p><h2>¿Por qué elegir este indicador en particular?</h2><p>Esta estrategia comercial es universal y le permite obtener beneficios en opciones binarias con cualquier activo, que es su principal ventaja. Como sabemos, las bolsas de divisas y las bolsas de valores se abren sólo durante los días laborables, lo que significa que el precio de cierre del viernes puede cambiar significativamente durante el fin de semana y abrirse con un gran hueco el lunes. Estas rupturas de tipos de interés se denominan lagunas y a menudo tienen lugar en el comercio de divisas. Proporcionan una oportunidad para obtener un buen beneficio al principio de la semana de operaciones mientras se preparan para la apertura.</p><h2>¿Cómo se usa la estrategia de brecha para trading?</h2><p>Si no ha utilizado la vista de gráfico de velas para el análisis anteriormente, asegúrese de activarla seleccionando la opción correspondiente en la barra de menús:</p><img src='/assets/strategy/gap-1-en.jpg'><p>Debe abrir las transacciones en la dirección de la brecha que ocurrió durante el fin de semana. El ejemplo presenta una brecha hacia abajo, lo que significa que hay muchos vendedores en el mercado y usted puede proceder con la apertura de una transacción bajista:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_absorption": "<h1>Estrategia de absorción</h1><p>La estrategia de absorción implica una combinación particular de velas en las que cada una de las siguientes velas es mayor, desde el punto inferior al superior, que el anterior. Para beneficiarse de esta estrategia, no puede utilizar indicadores. Sin embargo, es importante seguir el gráfico de velas y abrir transacciones del tipo correcto en el momento adecuado.</p><h2>¿Por qué elegir este indicador en particular?</h2><p>Basado en el modelo japonés de absorción de velas, esta estrategia se utiliza sin indicadores. Si se usa correctamente, puede convertirse en uno de los modelos más sólidos para obtener beneficios ya que muestra el punto crucial en la relación entre compradores y vendedores en el mercado.</p><h2>¿Cómo se usa la estrategia de absorción para trading?</h2><p> Para usarla, asegúrese de activarla seleccionando la opción correspondiente en la barra de menús:</p><img src='/assets/strategy/capture-1-en.jpg'><p>Una tendencia en el mercado es una condición clave para abrir una transacción. </p><p>Otra condición clave que sale de la tendencia en el mercado es la aparición de un modelo de absorción en el gráfico. En general se ve así: </p><img src='/assets/strategy/capture-2-en.jpg'><p>En una vista más de cerca, se puede ver la vela alcista (la verde) como si estuviera siendo absorbida por la vela bajista (la roja). Esto significa que los vendedores actualmente prevalecen en el mercado. Por lo tanto, uno debe comprar una opción <strong>PUT</strong>:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_map": "<h1>Estrategia de mapa de calor </h1><p>La estrategia de mapa de calor es un indicador que representa las cotizaciones de divisas contra diferentes activos en tiempo real. El indicador ofrece al traders una imagen clara de la situación en los mercados de valores</p><p>Si se utiliza correctamente, el mapa de calor de divisas da señales para un trading rentable.</p><h2>¿Por qué elegir este indicador en particular?</h2><p>Este indicador permite a los traders realizar transacciones sin ningún análisis fundamental y técnico, es decir, básicamente, sin ningún gráfico. Para aumentar la eficiencia de las operaciones, la mejor ventana posible debe durar entre 15 y 30 minutos. </p><h2> ¿Cómo se usa la estrategia de mapa de calor para trading? </h2><p> El mapa de calor es un gráfico similar a un tablero de ajedrez con cotizaciones de divisas y tasas de activos. La línea horizontal representa un activo mientras que la línea vertical representa a otro y su punto de cruce indica el aumento o la disminución del precio del primer activo en relación con el otro. Hay cinco colores diferentes utilizados en el mapa de calor: </p><ul><li> verde para el activo que está sobrecomprado, se espera una caída de precio; </li><li> rojo para el activo que está sobrevendido, se espera una suba de precio; </li><li>verde claro para el activo con tendencia a un estado de sobrecompra; </li><li>rojo claro para para el activo con tendencia a un estado de sobreventa; </li><li>gris para un estado sin movimiento. </li></ul><p>Podemos ver el análisis del mapa de calor con un ejemplo:</p><img src='/assets/strategy/map-1.png'><p>Los pares de divisas disponibles para las transacciones bajistas se representan en el mapa térmico como puntos de cruce de activos en verde:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Los pares de divisas disponibles para las transacciones alcistas se representan como puntos de cruce de activos en rojo:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Debe prestar atención al verde y al rojo, ignorando los colores más claros así como al gris.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul><h2>Mapa de calor</h2>",
  "strategy_news": "<h1>Estrategia de trading según noticias </h1><p>La estrategia de trading según noticias es fundamental. Sin embargo, no excluye el análisis técnico. El gráfico no siempre se comporta como se predice en la noticia. Por lo tanto, la capacidad de esperar se considera crucial para que esta estrategia resulte rentable.</p><h2>¿Por qué elegir este indicador en particular? </h2><p> Se ha comprobado que es uno de los más populares a pesar de ser una de las estrategias más difíciles de trading en los mercados de divisas.</p><p>Cada día, el mundo recibe varias noticias que dictan movimientos de precios a corto plazo. El mercado reúne las monedas de la mayoría de los países, lo que significa que las noticias económicas y políticas de un país en particular influirán en el tipo de cambio de la moneda nacional en pares. Esto proporciona amplias oportunidades para operar con éxito.</p><h2>¿Cómo se usa la estrategia de trading según noticias para generar ganancias? </h2><p>En primer lugar, asegúrese de activar la vista del gráfico de velas, seleccionando la opción correspondiente en la barra de menús, si no lo ha hecho antes:</p><img src='/assets/strategy/news-1-en.jpg'><p>Además necesitará el calendario económico, que se puede encontrar aquí</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Nuestro calendario económico es fácil de usar: preste atención a las noticias y eventos marcados en rojo, que tienen un impacto significativo en el mercado:</p><img src='/assets/strategy/news-2-en.jpg'><p>Debe revisar el calendario económico cada vez que inicie una sesión de trading. Cuando se publican noticias importantes, los indicadores previamente fiables y los sistemas de trading generan señales falsas. Esto no es ninguna sorpresa, ya que un factor fundamental puede traer una gran volatilidad al mercado.</p><p>Esta es la razón por la que los traders experimentados prefieren hacer una pausa cuando las noticias importantes están a punto de salir. Esto explica la baja actividad en los mercados cuando los gráficos muestran los precios en una tendencia lateral. Sin embargo, también permite determinar el canal de precios. Al darse a conocer la noticia, se produce un movimiento y una vez que se rompe el canal de precios, se debe entrar inmediatamente en una transacción en la dirección del precio de ejercicio.</p><p>El ejemplo muestra que un comunicado de prensa atrajo a muchos compradores al mercado, lo que resultó en un canal de precios roto. Esto significa que usted debe comprar una opción de <strong>venta</strong>: </p><img src='/assets/strategy/news-3-en.jpg'><p>Recuerde que la caída abrupta del tipo de cambio resultante de las noticias no dura para siempre: por lo general, el tipo de cambio vuelve gradualmente al nivel en el que estaba antes de que se publicara la información. Por lo tanto, si no logró abrir el tipo de transacción correspondiente inmediatamente después de la publicación de la noticia, es mejor no arriesgarse a tratar de captar la tendencia que se desvanece. Es preferible hacer una pausa y reanudar las operaciones en un par de horas, cuando el mercado digiera las noticias y recupere su estabilidad.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_price": "<h1>Estrategia de canal de precios </h1><p>Si prefiere hacer transacciones sin prisa y con confianza en el resultado, puede que desee intentar operar dentro del canal por la noche. Esta estrategia puede ser utilizada para todos los activos, pero fuera de la sesión regular de trading ya que las transacciones rentables requieren una tranquilidad absoluta en el mercado.</p><h2>¿Por qué elegir esta estrategia en particular? </h2><p> Fuera de las sesiones regulares, los activos se ven principalmente en una tendencia lateral. En este momento, la mayoría de los traders que se benefician de la volatilidad de los precios se retiran. Sin embargo, operar de noche le ofrece dos ventajas significativas: </p><ul><li>un lento movimiento del precio;</li><li>un comportamiento predecible del mercado;</li></ul><p>Así que operar dentro del canal a menudo genera una ganancia significativa para un trader con el enfoque correcto.</p><h2>¿Cómo operar dentro del canal?</h2><p>Utilicemos un ejemplo para operar dentro del canal.</p><ol><li>Elija un activo que no se opere actualmente durante la sesión regular.</li><li>Marque el precio más alto y el más bajo en el gráfico.</li><li>La dirección horizontal del tipo de cambio eventualmente ocurre </li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Ahora analice los datos obtenidos y aproveche las siguientes señales en el gráfico: </p><ul><li> cuando el precio del activo se aproxime al límite superior del canal, coloque una opción de venta;</li><li> cuando el precio del activo se aproxime al límite inferior del canal, coloque una opción de compra:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Tenga en cuenta que a veces el precio puede no alcanzar el límite superior del canal de precio o puede superarlo un poco. Cuando se opera fuera de la sesión regular, tal comportamiento se considera normal y la tasa pronto volverá a estar dentro del canal. Para sentirse seguro, proceda con sus transacciones un poco más tarde.</p><h2>Recomendaciones de trading</h2><ul><li>Tiempo de gráfico: <strong>5 minutos </strong></li><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_sar": "<h1>Sistema parabólico SAR</h1><p>El sistema parabólico SAR es un indicador que permite evaluar tanto los movimientos de precios como el momento de su reversión. El nombre completo del indicador es sistema parabólico SAR. “Parabólico” significa la dirección de la curva en el gráfico, mientras que SAR representa la abreviatura de \"Stop and Reverse\" (detenerse y revertirse).</p><p>El indicador se encuentra entre las herramientas de análisis técnico más solicitadas. Permite reducir el efecto de retardo en la lectura del gráfico, siempre que exista una tendencia en el mercado. </p><h2>¿Por qué elegir este indicador en particular?</h2><p>Este sistema es similar a otro indicador popular, el promedio móvil. Sin embargo, el sistema parabólico SAR es más rápido, lo que le permite cambiar su ubicación frente a los precios en respuesta a una tendencia del mercado. Presenta numerosas ventajas como:</p><ul><li> ser fácil de usar;</li><li>tener la capacidad de seguir los precios en tiempo real;</li><li></li></ul><h2>¿Cómo se utiliza el sistema parabólico SAR en el trading?</h2><p>El trading con el sistema parabólico SAR como herramienta debe explicarse a través de un ejemplo. Para empezar, debe activar el indicador en el gráfico. Para ello, en la sección Indicador, busque y seleccione SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Una vez activado el indicador, una curva de puntos, el indicador parabólico SAR aparecerá en el gráfico.</p><img src='/assets/strategy/sar-2-en.jpg'><p>El indicador puede ser fácilmente interpretado: la curva punteada situada debajo del precio se considera que indica una dirección ascendente, mientras que la curva punteada situada por encima del precio se considera que significa una dirección descendente.</p><p>Se debe abrir una posición una vez que la parábola se encuentre con el precio en el gráfico de velas. El siguiente ejemplo, con la curva punteada por encima del precio, muestra una tendencia a la baja. El punto debajo del precio representa el cambio en la tendencia y debe considerarse como una señal para comprar una opción de compra.</p><img src='/assets/strategy/sar-3-en.jpg'><p>Cuando se utiliza el indicador parabólico SAR, se debe ignorar el precio en una tendencia lateral.</p><p>Dadas estas condiciones, el indicador puede conducir a señales erróneas. Para prevenirlos, se debe examinar cuidadosamente si la tendencia se ha establecido desde hace mucho tiempo en el mercado. Utilizado correctamente, muy pronto demostrará ser fiable.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_traders": "<h1>Trading según la elección de los traders</h1><p>El trading en el mercado de divisas permite a los traders utilizar no sólo los datos técnicos y fundamentales, sino también el factor psicológico del mercado. Este indicador es útil porque presenta gráficamente las opciones más populares en un momento dado. Por ejemplo, si 1.000 traders están realizando transacciones en la actualidad: 800 de ellos están colocando opciones de compra mientras que los otros 200 van por opciones de venta. El indicador de barras se expresa como un porcentaje: 80% en verde y 20% en rojo.</p><h2>¿Por qué elegir esta estrategia en particular?</h2><p>La estrategia de trading que utiliza el indicador de elección de los traders es la más simple, ya que no requiere un análisis profundo. El indicador refleja uno de los principales factores del mercado: la elección de los participantes en el trading que afecta el comportamiento del gráfico:</p><ul><li> si el volumen de compra de activos es mayor, el precio está subiendo; </li><li>si el volumen de venta de activos es mayor, el precio está bajando;</li></ul><h2>¿Cómo se utiliza la estrategia de elección de los traders para trading=</h2><p>?Utilicemos el ejemplo para revelar la esencia de la estrategia al operar con el indicador de elección de los traders. El indicador se encuentra en el lado derecho de la plataforma:</p><img src='/assets/strategy/trader-1-en.jpg'><p>la barra indica que el 98% de los traders están comprando opciones de compra: </p><img src='/activos/estrategia/trader-2-es.jpg'><p>cuando el indicador de la barra está mayormente en rojo, los traders están comprando opciones <strong>de venta</strong>: 82% en el ejemplo: </p><img src='/assets/strategy/trader-3-en.jpg'><p>la barra mostraría un equilibrio entre la relación verde a rojo. En este caso, sería mejor elegir un activo de trading diferente: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Recomendaciones de trading</h2><ul><li>Tiempo de gráfico: <strong>5 minutos </strong></li><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_trends": "<h1>Estrategia de trading de tendencia </h1><p>Una tendencia muestra la dirección del precio del activo. El trading de tendencias se considera una estrategia de trading de referencia en el mercado de valores. Le ofrecemos orientación sobre este método y recomendaciones sobre la apertura de transacciones.</p><h2>¿Por qué elegir esta estrategia en particular?</h2><p>Operar con esta tendencia es muy fácil. La única habilidad que debe que tener es definir si se trata de una tendencia alcista (el precio está subiendo principalmente) o una tendencia bajista (el precio está bajando principalmente) actualmente. Las tendencias se establecen en las bolsas de valores, donde se ponen a la venta diferentes activos. Sin embargo, las tendencias parten de bases técnicas y fundamentales. Es por ello que el análisis cuidadoso del gráfico es de suma importancia a la hora de operar con la tendencia.</p><h2></h2><p>¿Cómo operar con la tendencia?</p><p>Primero que todo, usted debe determinar la dirección de la tendencia. Para ello, dibuje una línea ascendente (el ángulo debe ser restringido por los puntos de cruce con el diagrama de líneas). El siguiente ejemplo muestra claramente que el precio sube, lo que significa que se trata de una tendencia alcista:</p><img src='/assets/strategy/trends-1-es.jpg'><p>El siguiente paso sería encontrar el precio máximo o mínimo. Como tenemos aquí la tendencia alcista, veamos un máximo local en el gráfico:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Una vez que se rompa el máximo local, se espera un mayor ascenso de la tendencia, lo que significa que tenemos que comprar una opción de venta:</p><img src='/assets/strategy/trends-3-en.jpg'><p>Como se puede ver en el ejemplo, el máximo local se quebró y el precio siguió subiendo.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_turn": "<h1>Estrategia de reversión para el trading</h1><p>La Estrategia de reversión para el trading se ejecuta sin ningún indicador. Un trader debe saber cómo analizar el gráfico de velas y las transacciones abiertas en el momento oportuno. Durante una sesión de trading, la tendencia hace varias reversiones en ambas direcciones, lo que significa que el trader puede obtener una ganancia significativa si captura el momento adecuado. </p><h2>¿Por qué elegir esta estrategia en particular? </h2><p>La estrategia es bastante sencilla. Permite detectar las reversiones de tendencia y, por lo tanto, tomar decisiones rentables. Muchos traders consideran que es una ventaja que la estrategia no incluya indicadores y requiera el análisis del gráfico de velas solamente.</p><h2>¿Cómo se utiliza la estrategia de reversión para trading? </h2><p>Asegúrese de activar la vista del gráfico de velas antes de empezar a operar. Para ello, basta con elegir el tipo de gráfico correspondiente: </p><img src='/assets/strategy/turn-1-en.jpg'><p>Un modelo de vela con dos velas, una alcista y otra bajista, debe considerarse como una señal reversa:</p><img src='/assets/strategy/turn-2-en.jpg'><p>La condición principal: las velas deben ser similares en tamaño:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Sus sombras también deben ser similares en tamaño: </p><img src='/assets/strategy/turn-4-en.jpg'><p>En el ejemplo, la vela alcista sigue a la vela bajista, lo que significa que la tendencia está haciendo una reversión ascendente y usted debe comprar una opción de <strong>venta</strong>.</p><h2>Recomendaciones de trading</h2><ul><li>Tiempo de gráfico: <strong>5 minutos </strong></li><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_three-candles": "<h1>Estrategia de tres velas</h1><p> La estrategia de tres velas es un ejemplo de un simple sistema de trading que es muy eficaz. Se basa en patrones: busca cuando ciertas fluctuaciones aparecen juntas en un gráfico ya que esto proporciona una base para hacer una predicción efectiva sobre cómo cambiará el precio.  </p><h2>¿Por qué utilizar esta estrategia?</h2><p>El patrón que veremos en este artículo se llama \"Las tres velas\". Hay otros patrones similares que también son bien conocidos como los \"tres cuervos negros\" y los \"tres soldados blancos\". La estrategia es simple para que los principiantes aprenda, y los traders experimentados utilizan con entusiasmo las señales proporcionadas por este sistema y las combinan con otras estrategias de trading de su caja de herramientas.</p><h2>¿Cómo puedo operar usando la estrategia de tres velas?</h2><p> Para determinar la primera vela del patrón, debe prestar mucha atención a la tabla de velas. La primera vela que estamos buscando tiene una capitalización alta más alta o una baja más baja que las cifras vecinas.</p><p>La siguiente vela es la segunda barra en el patrón y la forma en que se cierra confirma la existencia de un patrón. Finalmente, la tercera vela es la última de la serie y es la que nos hará ganar dinero.</p><img src='/activos/estrategia/tres velas-1.jpg'><p>Para poder operar con esta estrategia, usted necesita entrar en el mercado justo cuando la tercera vela está empezando a tomar forma inmediatamente después del cierre de la segunda vela. Debe evitar entrar en el mercado si las dos primeras velas son pequeñas o si la segunda es demasiado grande.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>1 vela</strong></li><li>Inversión:<strong>2% del monto de depósito</strong></li></ul>",
  "strategy_seven-candles": "<h1>Estrategia de siete velas</h1><p>Tanto a los traders experimentados como a los novatos les gusta operar con la estrategia de siete velas. Este sistema es sencillo de aprender y no requiere conocimiento de las buenas técnicas del mercado. Sin embargo, al mismo tiempo es bastante eficaz y rentable.</p><h2>¿Por qué operar con esta estrategia? </h2><p>A pesar de su simplicidad, esta estrategia es bastante estable. Está diseñada para para operar sobre la base de un gráfico de velas en el transcurso de una hora. La esencia de la estrategia es entrar en un mercado con un vencimiento a largo plazo, ignorando el ruido y las tendencias temporales. </p><h2>¿Cómo operar con una estrategia de siete velas? </h2><p>Primero, vamos a designar un rango para nuestras velas por hora de 22:00 GMT a 11:00 GMT. Aquí podemos ver 13 velas que necesitan ser divididas en rojo y verde. Usted debe entrar en un mercado contra el movimiento de la mayoría de las velas durante este período de tiempo.</p><p>Para abrir una operación larga, debe haber por lo menos 7 velas rojas a través de nuestro intervalo. Estamos buscando una vela roja para abrir y cerrar en las próximas horas (no más de cuatro). Esta es una señal para comprar una opción con una posición larga.</p><img src='/activos/estrategia/seven-candles-1.jpg'><p>Por ejemplo, si aparecen al menos 7 velas verdes durante este intervalo de tiempo, buscaremos la aparición y cierre de una vela verde en las próximas 4 horas. Esto nos dará la señal para comprar una opción con una posición corta. </p><img src='/ assets/strategy/seven-candles-2.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>1-3 horas</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_andrews-pitchfork": "<h1>Indicador de Tridente de Andrews</h1><p>El indicador de Tridente de Andrews es una herramienta técnica analítica. Fue desarrollada por Alan Andrews, ingeniero estadounidense en la Universidad de Massachusetts. La operación de acuerdo con este sistema simplifica significativamente el proceso de trading.</p><h2>¿Por qué usar este indicador?</h2><p>Este sistema es un indicador que es adecuado para operar en mercados que están en corrección, así como cuando se opera según una tendencia. El indicador nos ayuda a \"percibir\" cuál es la tendencia, revelando los puntos cuando esta cambia así como su punto de inflexión.</p><h2>¿Cómo se opera sobre la base de este indicador?</h2><p>En primer lugar, debe añadir el indicador a su gráfico. </p><img src='/assets/strategy/pitchfork-1.jpg'><p>Para determinar este indicador, debe identificar el precio máximo o mínimo en el gráfico. El valor más alto de la línea de tendencia se utiliza como primer punto, el valor más bajo es el segundo punto, y el tercero corresponde a la base a partir del cual debe desarrollarse la tendencia. La esencia del indicador se basa en predecir dónde se detendrá o revertirá la tendencia, lo que a menudo ocurre dentro del área de las líneas de soporte y resistencia. </p><img src='/activos/estrategia/pitchfork-2.jpg'><p>El indicador debe activarse</p><img src='/assets/strategy/pitchfork-3.jpg'><p>Cuando el precio se quiebra a través de la línea superior o inferior del indicador, se debe hacer una operación. Usted debe hacer una operación en la dirección en la que el precio se rompe.</p><img src='/activos/estrategia/pitchfork-4.jpg'><p>Por ejemplo, si el precio rompe a través de la línea de resistencia, entonces hacemos una operación con una posición larga.</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>3 a 10 velas</strong></li><li>Inversión: <strong>4% del monto de depósito</strong></li></ul>",
  "strategy_dominoes": "<h1>Estrategia de dominó</h1><p>La estrategia de dominó es más adecuada para operar en un mercado no volátil, y el sistema en sí mismo es fácil de seguir: no requiere que el trader tenga un conocimiento profundo de los mercados de divisas.</p><h2>¿Por qué usar esta estrategia?</h2><p>Como ya hemos dicho, esta estrategia es bastante simple y es perfectamente adecuada para principiantes. El sistema puede ser utilizado de manera efectiva para operar la mayoría de los activos y si usted se adhiere claramente a los principios fundamentales de la estrategia, podrá generar una buena ganancia. No es necesario realizar un análisis fundamental y técnico. Se basa en observaciones de precios superficiales: cuanto más estable sea el precio, mejor.</p><h2>¿Cómo puedo operar con esta estrategia?</h2><p>Se utiliza un gráfico de velas. Para empezar, necesitamos encontrar un activo con un precio fijo. El movimiento del activo debe ser horizontal durante al menos un intervalo de una hora.</p><img src='/assets/strategy/domino-1.jpg'><p>La señal para abrir una operación es la alternancia de velas rojas y verdes de al menos ocho veces su magnitud. Abrimos una operación con una posición larga o corta dependiendo del color de la vela final de la serie. Si la vela es verde, abrimos una operación con una posición corta, y si la vela es roja, abrimos una vela con una posición larga.</p><img src='/assets/strategy/domino-2.jpg'><p>En el ejemplo, la octava vela es roja, lo que significa que debemos abrir una operación en la dirección opuesta (posición larga).</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>1 vela</strong></li><li>Inversión: <strong>5% del monto de depósito</strong></li></ul>",
  "strategy_macd": "<h1>Indicador MACD</h1><p>El indicador MACD es el mejor para operar en mercados semivolátiles. Sin embargo, el gráfico debe mostrar una tendencia clara. Un gráfico con un rango más estrecho producirá muchas menos señales falsas que usar otros indicadores de tendencia.</p><h2>¿Por qué usar este indicador?</h2><p>Los indicadores proporcionan una ayuda importante para los traders. Todos tienen sus propias ventajas y desventajas, por lo que puede ser conveniente utilizar varios indicadores a la vez. Por lo tanto, los osciladores pueden utilizarse eficazmente dentro de un mercado volátil cuando la tendencia cambia en los puntos de inflexión.</p><p>La principal ventaja del sistema MACD es que funciona como un indicador de impulso y de tendencia. Dado que el indicador sigue la tendencia, puede proporcionar señales correctas. Si los utiliza correctamente, pueden generar ganancias para usted.</p><h2>¿Cómo operar con este indicador?</h2><p>Primero, debe añadirlo a su gráfico.</p><img src='/assets/strategy/macd-1.jpg'><p>El indicador MACD puede combinarse con varios sistemas. Lo consideramos uno de los métodos más efectivos.</p><p>Cuando la línea de señal se cruza con el nivel cero del MACD de abajo hacia arriba y ambos histogramas están por encima de cero, debe esperar un aumento de precio.</p><p>Cuando la línea cruza el nivel cero del MACD de arriba hacia abajo y ambos histogramas están por encima de cero, debe esperar una caída de precio.</p><img src='/assets/strategy/macd-2.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>3 a5 velas</strong></li><li>Inversión: <strong>2% del monto de depósito</strong></li></ul>",
  "strategy_stochastics": "<h1>Indicador estocástico</h1><p>Una estrategia de trading basada en el indicador estocástico le permite evaluar el impulso del mercado determinando la posición relativa de cierre de precios en una banda de trading mientras se tienen en cuenta los valores mínimos y máximos en un número determinado de días.El nombre completo del indicador es \"Oscilador estocástico\".</p><h2>¿Por qué usar este indicador?</h2><p> Este indicador ha ganado una gran popularidad entre muchos traders. Sus principales ventajas son la facilidad de uso y la alta eficacia. La precisión de las señales depende de lo bien que se aplique el indicador.</p><h2>¿Cómo operar con el indicador estocástico?</h2><p>Primero, debe añadirlo a su gráfico.</p><img src='/assets/strategy/stoch-1.jpg'><p>Este indicador se utiliza mejor en mercados estables con un bajo nivel de volatilidad. Es por ello que se estima que el par se moverá en una banda de fluctuación bastante estrecha. Por lo tanto, es necesario asegurarse de que la tendencia detectada no se ha originado demasiado recientemente. </p><p>Si la línea de señal (roja) cruza la línea principal (azul) de abajo hacia arriba, indica que el activo está sobrevendido, lo que significa que usted necesita abrir inmediatamente una operación con una posición larga.</p><img src='/assets/strategy/stoch-2.jpg'><p>Si la línea principal cae y cruza la línea de señal, entonces esto es un indicador de que el activo está sobrecomprado. Por lo tanto, debe abrir una operación con una opción corta.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>2 a 4 velas</strong></li><li>Inversión: <strong>2% del monto de depósito</strong></li></ul>",
  "strategy_bitcoin": "<h1>Trading de Bitcoins</h1><p>El Bitcoin es un nuevo instrumento financiero que está gozando de una enorme demanda de diversos tipos de traders debido al alto nivel de especulación en criptomonedas. El trading en Bitcoins se ha convertido en un fenómeno de mercado autosuficiente.</p><h2>¿Por qué operar con Bitcoins?</h2><p>Como sabrá, las bolsas de valores solo funcionan cinco días a la semana y están cerradas los sábados y domingos. Lo mismo ocurre con las plataformas de operaciones: los mercados de pares de divisas clásicos también se detienen los fines de semana. Pero el trading de Bitcoins nunca se detiene, ni siquiera por un minuto. Esto significa que los inversores pueden operar con Bitcoins y otras criptodivisas ininterrumpidamente.</p><h2>¿Cómo operar con Bitcoins?</h2><p>El mercado de criptodivisas es el más volátil de los que disponibles en las plataformas de operaciones. El tipo de cambio de Bitcoin puede variar en decenas de puntos porcentuales hacia arriba o hacia abajo en el transcurso de un solo día.</p><p>Antes de entrar en el mercado de operaciones con instrumentos de Bitcoin, debe tener en cuenta que su tipo de cambio se ve fuertemente afectado por las noticias y esta criptodivisa se ha visto afectada por las tendencias a largo plazo. Debe ser capaz de utilizar indicadores de forma competente en un gráfico de Bitcoin para poder operar de forma efectiva y obtener un beneficio estable.</p><p>El indicador \"Awesome Oscillator\" es adecuado para operar con Bitcoin. Añadámoslo al gráfico</p><img src='/assets/strategy/bitcoin-1.jpg'><p>El indicador se encuentra debajo del gráfico y se muestra como un histograma. Cuando se cruza el nivel cero del histograma, es una señal para completar una operación.</p><p>En el siguiente ejemplo, podemos ver que el histograma se cruzó de arriba hacia abajo. Esto significa que debemos abrir una operación con una posición corta.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>Si el histograma se cruza de abajo hacia arriba, entonces debemos abrir una operación con una posición larga.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>2 a 10 velas</strong></li><li>Inversión: <strong>4% del monto de depósito</strong></li></ul>",
  "strategy_gold": "<h1>Trading de oro</h1><p>A lo largo de la historia, los traders han sido atraídos al uso del oro como instrumento comercial en los mercados financieros. Hace un tiempo, este metal precioso era equivalente al valor de ciertas monedas, pero ahora todo lo que queda de esos tiempos son solo recuerdos agradables. El oro es un instrumento de trading volátil.</p><h2>¿Cuáles son las características de operar con oro?</h2><p>El precio del oro puede fluctuar más que otro par de divisas durante el mismo período de tiempo. Para poder predecir el movimiento de los precios del oro, usted debe monitorear las noticias sobre los mercados de valores.</p><h2>¿Cómo operar con oro?</h2><p>Por lo tanto, nuestro objetivo es predecir cómo se comportará el precio del oro en un gráfico y tomar las medidas adecuadas que nos permitan obtener un beneficio. Los informes de noticias pueden ayudarnos a hacerlo. Cuando los principales activos que se negocian en el mercado están en declive, el precio del oro aumentará. Si la situación económica de los países centrales es estable, entonces el valor de este metal precioso puede disminuir.</p><img src='/assets/strategy/gold-1.png'><p>El oro puede reaccionar más sensiblemente a las noticias. Por ejemplo, los datos de mercado que pueden afectar el precio de un par de divisas en 50 puntos pueden afectar el precio del oro en más de 100 puntos. Este instrumento es el más adecuado para los operadores que prefieren operar en un mercado altamente volátil.</p><img src='/assets/strategy/gold-2.jpg'><p>Preste siempre atención al impacto de las noticias económicas. Si está ejerciendo una gran influencia, entonces usted puede esperar mucha actividad y movimientos en la tendencia.</p>",
  "strategy_correction": "<h1>Trading basado en correcciones de mercado</h1><p>Una corrección es un cambio en el curso de un mercado tras una tendencia sostenida que hizo que un activo de mercado se volviera demasiado sobrevendido o sobrecomprado. La estrategia de operar basándose en correcciones de mercado es una herramienta básica y debe ser dominada por todo trader.</p><h2>¿Por qué usar esta estrategia?</h2><p>Los mercados financieros están en constante cambio: los precios de los activos pueden dispararse y colapsar. Sin embargo, el equilibrio del mercado conducirá tarde o temprano a una corrección del valor de los activos, moviéndolo de nuevo a la banda de trading directo.</p><h2>¿Cómo operar básandose en las correcciones de mercado?</h2><p>Los precios son fluidos. Si un precio sube, puede volver a bajar. Esta es la base de los mercados financieros. Algunos movimientos de precios se repiten y una corrección del mercado es solo un movimiento.</p><img src='/assets/strategy/corr-1.jpg'><p>Es importante tener en cuenta que cuando un activo está en tendencia alcista, no debería tener ningún máximo local. Del mismo modo, si está en tendencia descendente, no debería haber ningún mínimo local.</p><p>Primero, debemos establecer la tendencia. Por ejemplo, en el gráfico de velas podemos ver una tendencia alcista emergente. Descubrimos una vela muy larga, después de la cual podemos esperar un punto de inflexión en el precio. Esto cuando abrimos una operación con una posición corta. Le aconsejamos que espere el momento en que quede claro que ese punto de inflexión tendrá lugar. Un par de velas en contra de la tendencia nos pueden decir esto, señalando que una corrección está a punto de tener lugar.</p><img src='/assets/strategy/corr-2.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>2 a 4 velas</strong></li><li>Inversión: <strong>4% del monto de depósito</strong></li></ul>",
  "strategy_fibonacci": "<h1>Estrategia de retrocesos de Fibonacci</h1><p>Muchos traders de opciones binarias utilizan con éxito los niveles en sus operaciones. Los niveles permiten aplicar indicadores técnicos de manera muy eficaz. Uno de los indicadores más efectivos es la Estrategia de retrocesos de Fibonacci.</p><h2>¿Cuándo usar esta estrategia?</h2><p>Todo el mundo sabe que las estrategias de Fibonacci solo deben usarse en mercados con tendencias obvias. Por el contrario, una serie de Fibonacci es totalmente inadecuada para operaciones planas. </p><h2>¿Cómo operar utilizando esta estrategia? </h2><p>En primer lugar, es necesario determinar correctamente los niveles. Una tendencia ascendente implica trazar una línea desde el punto más bajo hasta el más alto. Lo contrario es cierto cuando se traza una tendencia descendente.</p><p>Añadamos el indicador al gráfico.</p><img src='/assets/strategy/fibo-1.jpg'><p>Determinemos los precios mínimos y máximos para el próximo período.</p><img src='/assets/strategy/fibo-2.jpg'><p>Una vez establecida la dirección, se obtienen 6 niveles con un punto de partida de 100 y un punto final de 0. Por defecto, los niveles se establecen en los siguientes puntos: 23.6 (0.236), 38.2 (0.382), 50 (0.5), y 61.8 (0.618). Estos números describen una serie de Fibonacci. Las opciones del indicador le permiten añadir nuevos niveles y borrar los antiguos. Pero esto sólo debería ser hecho por comerciantes que tengan experiencia y conocimientos técnicos avanzados. No recomendamos que los novatos cambien los valores estándar.</p><p>Se acepta generalmente que una corrección de mercado puede ocurrir hasta los niveles de 38%, 50% y 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Este es nuestro principal consejo al usar esta estrategia: no confíe ciegamente en los niveles que el indicador demuestra. Las señales falsas deben filtrarse aplicando instrumentos adicionales.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>1 a 2 velas</strong></li><li>Inversión: <strong>2% del monto de depósito</strong></li></ul>",
  "ec_title": "Calendario económico",
  "reg-success_close": "Cerrar",
  "home_button-close": "Cerrar",
  "reg-success_title": "Registro completado",
  "reg-success_text": "Para completar su registro, haga clic en el enlace de confirmación en el correo electrónico que le hemos enviado.",
  "reg-success_footer": "Si tiene alguna pregunta, póngase en contacto con nuestro Soporte al Cliente al<br>+357 (22) 052784",
  "home_login-button-get-bonus": "Obtenga una bonificación",
  "table-swipe": "Por favor, desplace a la izquierda o a la derecha",
  "modal_close": "Cerrar",
  "gdpr_title": "Su privacidad es importante para nosotros",
  "gdpr_text": "<p>Nos complace anunciar que cumplimos plenamente con el Reglamento General de Protección de Datos (GDPR, por sus siglas en inglés), lo que significa que usted tiene más control sobre los datos que compartió con nosotros y sobre lo que nosotros hacemos con ellos.</p><p>Para continuar utilizando nuestros servicios en el futuro, le rogamos que confirme su consentimiento para el tratamiento de sus datos personales a todos y cada uno de los efectos y bajo todas las condiciones establecidas en la presente Política.</p><p>He leído la <a target=\"_blank\" href=\"/main/privacy\">Política de protección de datos</a> (en adelante denominada \"Política\") en su sitio web https://binarium.com y por la presente presento a la empresa BINARIUM LIMITED, HE 321566 (la \"Empresa\") mi consentimiento para el tratamiento de mis datos personales para todos y cada uno de los fines y en todas las condiciones establecidas en la presente Política.<br><br>Me comprometo a cumplir con todas las obligaciones del Usuario previstas en la Política, incluyendo, pero sin limitación, la prestación de una notificación inmediata a la Empresa en caso de que se produjera algún cambio en mis datos personales.</p>",
  "gdpr_disagree": "No acepto los términos de la Política de privacidad",
  "gdpr_agree": "Aceptar y continuar",
  "strategy-cat_all": "Todos",
  "strategy-cat_simple": "Simple",
  "strategy-cat_basic": "Básica",
  "strategy-cat_advanced": "Avanzada",
  "cookie-request_text": "Al seguir utilizando nuestro sitio, usted acepta nuestro uso de cookies que garantizan el correcto funcionamiento.",
  "cookie-request_link": "Más",
  "cookie-request_button": "Aceptar",
  "landing-fast-trading_pin-1": "Fondos seguros<br>en banco de la UE",
  "landing-fast-trading_pin-2": "Política de privacidad<br>",
  "landing-fast-trading_pin-3": "Brindando servicios en el mercado financiero<br>desde 2012",
  "landing-fast-trading_title-text": "<span>Ganar dinero rápidamente</span> en la plataforma de trading de Binarium es muy fácil",
  "landing-fast-trading_title-button": "Pruébela ahora",
  "landing-fast-trading_tutorial-title": "¿Cómo puedo ganar dinero en 30 segundos?",
  "landing-fast-trading_tutorial-step-1-text-1": "Seleccione la dirección futura del gráfico",
  "landing-fast-trading_tutorial-step-1-text-2": "Ascendente",
  "landing-fast-trading_tutorial-step-1-text-3": "o",
  "landing-fast-trading_tutorial-step-1-text-4": "Descendente",
  "landing-fast-trading_tutorial-step-2-text-1": "En pocos segundos obtendrá",
  "landing-fast-trading_tutorial-step-2-text-2": "hasta un 85% de ganancias",
  "landing-fast-trading_reg-info": "Pruébela<br>ahora",
  "landing-fast-trading_platform-title": "Plataforma de inversión rentable ",
  "landing-fast-trading_platform-info-1-title": "Cuenta de entrenamiento<br> gratuita con 1000 USD",
  "landing-fast-trading_platform-info-1-text": "Practique sin riesgo, utilizando todas las características disponibles de la plataforma.",
  "landing-fast-trading_platform-info-2-title": "Plataforma simple<br>de trading",
  "landing-fast-trading_platform-info-2-text": "La plataforma que incluso ayudará a un novato a entender fácilmente cómo funciona el trading.",
  "landing-fast-trading_platform-info-3-title": "Entrenamiento<br>gratuito",
  "landing-fast-trading_platform-info-3-text": "Clases individuales, estrategias de trading, noticias de actualidad.",
  "landing-fast-trading_platform-info-4-title": "Retiro rápido del<br>dinero",
  "landing-fast-trading_platform-info-4-text": "¡Use la opción inmediata de retiro y empiece a gastar dinero hoy mismo!",
  "landing-fast-trading_platform-aside-1-title": "Recarga mínima",
  "landing-fast-trading_platform-aside-1-text": "10 USD",
  "landing-fast-trading_platform-aside-2-title": "Transacciones de trading desde",
  "landing-fast-trading_platform-aside-2-text": "1 USD",
  "landing-fast-trading_platform-aside-3-title": "Alta rentabilidad hasta",
  "landing-fast-trading_platform-aside-3-text": "85%",
  "landing-success-trading_pin-1": "Fondos seguros<br>en banco de la UE",
  "landing-success-trading_pin-2": "Política de<br>privacidad",
  "landing-success-trading_pin-3": "Brindando servicios en el mercado financiero<br>desde 2012",
  "landing-success-trading_slide-1-name": "Paul Dubovik",
  "landing-success-trading_slide-1-position": "emprendedor, Moscú",
  "landing-success-trading_slide-1-text": "Tengo varias fuentes de ingresos: negocios con China, proyectos de Internet, trading. El trading comercio es mi favorito. Todo es extremadamente sencillo, comienzo una transacción de bajista a alcista y en menos de un minuto hago un 75-85% de ganancia.<br>Me gusta especialmente el salón de trading. Pude acceder allí inmediatamente después de haber añadido un depósito de 200 dólares. Binarium es la única plataforma de trading que proporciona a sus usuarios señales verdaderamente independientes y rentables en el salón de trading.",
  "landing-success-trading_slide-2-name": "Oksana Sumtsova",
  "landing-success-trading_slide-2-position": "contadora, Perm",
  "landing-success-trading_slide-2-text": "Opero en la plataforma Binarium cuando tengo tiempo libre en el trabajo. Todo lo que se necesita para hacerlo es una computadora y una conexión a Internet. No me llevó mucho tiempo averiguar cómo funciona todo, completé el entrenamiento en la plataforma, revisé algunas estrategias, y ahora obtengo ingresos regulares del trading (mayores a mi salario).<br><br>Y después del trabajo, solo dedico mi tiempo a tareas domésticas y a mi familia porque para mí es lo más importante.",
  "landing-success-trading_slide-3-name": "Antón Moroz",
  "landing-success-trading_slide-3-position": "ingeniero en electricidad, Saratov",
  "landing-success-trading_slide-3-text": "He estado operando con Binarium durante 5 años. Durante este tiempo, probé muchas otras plataformas, pero solo Binarium ha estado mejorando constantemente y trabajando a un ritmo estable todo este tiempo. Ofrece retiros casi instantáneos, bonificaciones por cada depósito y una gran selección de herramientas.<br><br>Paso unas horas a la semana en la plataforma y como resultado obtengo un gran complemento para mi salario. La herramienta \"Tendencias\" también se ha introducido recientemente en la plataforma y desde entonces la operación se ha vuelto aún más fácil. El análisis técnico se lleva a cabo en la plataforma y todo lo que tengo que hacer es elegir las señales más fuertes e iniciar transacciones rentables con un solo clic.",
  "landing-success-trading_slide-4-name": "Igor Avdeev",
  "landing-success-trading_slide-4-position": "programador, Ekaterimburgo​",
  "landing-success-trading_slide-4-text": "He estado interesado en las criptodivisas durante un tiempo, incluso antes de que se convirtiera en algo corriente. Estoy siguiendo el mercado y realmente me gustaría ganar dinero con las fluctuaciones del tipo de cambio, pero tuve una experiencia negativa con una plataforma de cambio en la que prácticamente me robaron.<br><br>Lo más importante para mí en este momento es un gran ingreso en términos de activos en criptomoneda y seguridad del dinero. Binarium ofrece las tasas de interés más altas para criptodivisas, mientras garantiza la seguridad de los fondos en un banco europeo. Mi conocimiento del mercado me ayuda y regularmente retiro grandes cantidades sin ningún problema.",
  "landing-success-trading_platform-title": "Plataforma de inversión rentable ",
  "landing-success-trading_platform-1-title": "Alta<br>rentabilidad hasta",
  "landing-success-trading_platform-2-title": "Transacciones<br>de trading desde",
  "landing-success-trading_platform-2-text": "1 USD",
  "landing-success-trading_platform-3-title": "Recarga<br>mínima",
  "landing-success-trading_platform-3-text": "10 USD",
  "landing-success-trading_platform-4-title": "Transacciones<br>rápidas",
  "landing-success-trading_platform-4-text": "1 min.",
  "landing-success-trading_platform-5-title": "Retiro de<br>fondos",
  "landing-success-trading_platform-5-text": "1 hora",
  "landing-success-trading_platform-6-title": "Monto mínimo<br>de retiro",
  "landing-success-trading_platform-6-text": "5 USD",
  "landing-success-trading_tutorial-title": "<span>Opere con éxito</span> en la plataforma Binarium",
  "landing-success-trading_tutorial-step-1-title": "Seleccione un activo",
  "landing-success-trading_tutorial-step-1-text": "Por ejemplo, <strong>Bitcoin</strong>",
  "landing-success-trading_tutorial-step-2-title": "Ingrese el importe de la transacción",
  "landing-success-trading_tutorial-step-2-text": "Por ejemplo, <strong>25 USD</strong> ",
  "landing-success-trading_tutorial-step-3-title": "Inicie una transacción",
  "landing-success-trading_tutorial-step-3-text": "Imagine, <span class=\"lst-adv__up\">Superior</span>",
  "landing-success-trading_tutorial-step-4-title": "Obtener la ganancia",
  "landing-success-trading_tutorial-step-4-text": "Opere con <strong>Binarium</strong>",
  "landing-success-trading_tutorial-button": "Pruébela ahora",
  "landing_social-form-title": "Registrarse a través de redes sociales",
  "landing-promo_title": "Duplique<br>su depósito",
  "landing-promo_text": "Recargue una cuenta real<br>dentro de la hora<br> siguiente a registrarse y<br>obtenga<span>una bonificación de hasta</span>",
  "landing-promo_amount": "500 USD\n \n",
  "act_label-1": "Tipo de cuenta",
  "act_label-2": "Cantidad del depósito",
  "act_label-3": "Cantidad máximo de retiro en 24 horas",
  "act_label-4": "Bonificación adicional por depósitos",
  "act_label-5": "Tradeback",
  "act_label-6": "Salón de trading",
  "act_label-7": "Número de solicitudes disponibles por día",
  "act_button": "Abrir",
  "act_unlimited": "Sin límite",
  "act_trading-room-standart": "Estándar",
  "act_trading-room-premium": "Premium",
  "act_tradeback": "Tradeback: reembolso parcial de las operaciones del trader que dieron pérdida. Se acredita cada martes a las 12:00 (0:00 UTC)",
  "captcha@title": "Demuestre que no es un robot.",
  "captcha@text": "Por favor, haga clic en la casilla de abajo."
}