{
  "about_title": "Торгова платформа Binarium надає професійні послуги починаючи з 2012 року. Накопичений за час роботи досвід дозволив компанії забезпечити трейдерів з різних куточків світу всім необхідним для комфортного торгівлі.",
  "about_advantage-1": "Сучасна торгова платформа",
  "about_advantage-2": "Інноваційна технічна оснащеність",
  "about_advantage-3": "Вичерпна навчальна<br>база",
  "about_advantage-4": "Кваліфікована підтримка клієнтів",
  "about_text-1": "Інтуїтивно доступний інтерфейс платформи і сайту дозволить в найкоротші терміни розібратися з основними нюансами трейдингу. Навіть початківець інвестор не зазнає проблем з адаптацією до нового торгового майданчику.",
  "about_text-2": "Заявки на виведення коштів обробляються оперативно, а сучасна торгова платформа постійно оновлюється, що дозволяє здійснити моментальне відкриття угод без прослизань. Binarium - клієнтоорієнтована компанія, тому все робиться, в першу чергу, для Вашого комфорту.",
  "about_regnum": "Реєстраційний номер",
  "about_email": "Ел. пошта:",
  "about_phone": "Контактний телефон:",
  "about_phone-number": "+7 (499) 703 35 81",
  "asset-catalog_all": "Всі активи",
  "asset-catalog_currencies": "Валюти ",
  "asset-catalog_cryptocurrencies": "Криптовалюти",
  "asset-catalog_title": "Каталог активів",
  "asset-catalog_start-trade": "торгувати активом",
  "asset-catalog_session": "Торгова сесія",
  "asset-catalog_time-EUR/GBP": "Понеділок — П'ятниця 07:00 — 16:00 GMT",
  "asset-catalog_text-EUR/GBP": "Дане співвідношення представляє з себе такий порядок: курсова вартість фунта стерлінгів (GBP) за євро (EUR). EUR / GBP – це крос-курс, де одиницею розрахунку виступає британський фунт (GBP).",
  "asset-catalog_time-EUR/USD": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/USD": "Євро (позначення валюти EUR) – офіційна валюта для 17 країн Єврозони, крім того, використовується ще в 9 країнах. Євровалюта володіє найбільшою монетарною базою в світі, випереджаючи навіть американський долар. Валютна пара EUR/USD – це пряме котирування, де розрахунок за єдину європейську валюту здійснюється американським доларом США.",
  "asset-catalog_time-GBP/USD": "Понеділок — П'ятниця 07:00 — 18:00 GMT",
  "asset-catalog_text-GBP/USD": "Британський фунт, фунт, фунт стерлінгів (позначення валюти GBP) – національна грошова одиниця Великобританії, а також законний засіб платежу для Фолклендських островів, Острову Святої Єлени, Вознесіння, Трістан-да-Кунья, Гібралтару, як британських заморських територій. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає американський долар США.",
  "asset-catalog_time-GBP/RUB": "Понеділок — П'ятниця 07:00 — 16:00 GMT",
  "asset-catalog_text-GBP/RUB": "Британський фунт, фунт, фунт стерлінгів (позначення валюти GBP) – національна грошова одиниця Великобританії, а також законний засіб платежу для Фолклендських островів, Острову Святої Єлени, Вознесіння, Трістан-да-Кунья, Гібралтару, як британських заморських територій. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає російський рубль.",
  "asset-catalog_time-NZD/USD": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-NZD/USD": "Новозеландський долар (позначення валюти NZD) — офіційна грошова одиниця Нової Зеландії, Ніуе, островів Кука, Токелау, і Піткерн. Також цю валюту називають «ківі» - це різновид птиці, як один із символів Нової Зеландії. Дана валютна пара представляє з себе пряме котирування, де одиницею розрахунку виступає американський долар США (USD).",
  "asset-catalog_time-USD/CHF": "Понеділок — П'ятниця 07:00 — 18:00 GMT",
  "asset-catalog_text-USD/CHF": "Швейцарський франк (позначення валюти CHF) — являє собою платіжний засіб Швейцарії та Ліхтенштейну. Грошові одиниці випускаються центральним банком Швейцарії. Монети на відміну від банкнот, випускаються федеральним монетним двором. Дана валютна пара є зворотним котируванням (зворотна валютна пара), яка виражає вартість національної валюти в американському доларі США (USD).",
  "asset-catalog_time-EUR/RUB": "Понеділок — П'ятниця 07:00 — 16:00 GMT",
  "asset-catalog_text-EUR/RUB": "Євро (позначення валюти EUR) – офіційна валюта для 17 країн Єврозони, крім того, використовується ще в 9 країнах. Євровалюта володіє найбільшою монетарною базою в світі, випереджаючи навіть американський долар. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає російський рубль.",
  "asset-catalog_time-GBP/JPY": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/JPY": "Британський фунт, фунт, фунт стерлінгів (позначення валюти GBP) – національна грошова одиниця Великобританії, а також законний засіб платежу для Фолклендських островів, Острову Святої Єлени, Вознесіння, Трістан-да-Кунья, Гібралтару, як британських заморських територій. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає японська ієна.",
  "asset-catalog_time-GBP/CHF": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/CHF": "Британський фунт, фунт, фунт стерлінгів (позначення валюти GBP) – національна грошова одиниця Великобританії, а також законний засіб платежу для Фолклендських островів, Острову Святої Єлени, Вознесіння, Трістан-да-Кунья, Гібралтару, як британських заморських територій. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає швейцарський франк.",
  "asset-catalog_time-AUD/CHF": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/CHF": "Австралійський долар (AUD, \"Оссі\") - п'ята за торговими обсягами світова валюта. Емітент – Резервний Банк Австралії. Активно застосовується в валютообмінних і торгових операціях, так як Австралія підтримує, як правило, високі процентні ставки. Схильна до впливу торгових зв'язків з Японією, Китаєм і США. Відноситься до «товарних» валют, так як економіка Австралії в сильному ступені залежить від експорту товарів (зокрема, видобутку золота та інших металів). Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає швейцарський франк.",
  "asset-catalog_time-EUR/CAD": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/CAD": "Євро (позначення валюти EUR) – офіційна валюта для 17 країн Єврозони, крім того, використовується ще в 9 країнах. Євровалюта володіє найбільшою монетарною базою в світі, випереджаючи навіть американський долар. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає канадський долар.",
  "asset-catalog_time-AUD/JPY": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/JPY": "Австралійський долар (AUD, \"Оссі\") – п'ята за торговими обсягами світова валюта. Емітент – Резервний Банк Австралії. Активно застосовується в валютообмінних і торгових операціях, так як Австралія підтримує, як правило, високі процентні ставки. Схильна до впливу торгових зв'язків з Японією, Китаєм і США. Відноситься до «товарних» валют, так як економіка Австралії в сильному ступені залежить від експорту товарів (зокрема, видобутку золота та інших металів). Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає японська ієна.",
  "asset-catalog_time-CAD/JPY": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-CAD/JPY": "Канадський долар (CAD, \"Луни\", \"Маленький долар\") – сьома за обсягом торгівлі світова валюта. Емітент – Банк Канади. Схильний до впливу свого сусіда – економіки США. Відноситься до «товарних» валют, так як економіка Канади залежить від експорту товарів (зокрема, енергетика, ліс, нафту). Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає японська ієна.",
  "asset-catalog_time-AUD/NZD": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/NZD": "Австралійський долар (AUD, \"Оссі\") – п'ята за торговими обсягами світова валюта. Емітент – Резервний Банк Австралії. Активно застосовується в валютообмінних і торгових операціях, так як Австралія підтримує, як правило, високі процентні ставки. Схильна до впливу торгових зв'язків з Японією, Китаєм і США. Відноситься до «товарних» валют, так як економіка Австралії в сильному ступені залежить від експорту товарів (зокрема, видобутку золота та інших металів). Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає новозеландський долар.",
  "asset-catalog_time-EUR/AUD": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/AUD": "Євро (позначення валюти EUR) – офіційна валюта для 17 країн Єврозони, крім того, використовується ще в 9 країнах. Євровалюта володіє найбільшою монетарною базою в світі, випереджаючи навіть американський долар. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає австралійський долар.",
  "asset-catalog_time-GBP/CAD": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/CAD": "Британський фунт, фунт, фунт стерлінгів (позначення валюти GBP) – національна грошова одиниця Великобританії, а також законний засіб платежу для Фолклендських островів, Острову Святої Єлени, Вознесіння, Трістан-да-Кунья, Гібралтару, як британських заморських територій. Ця валютна пара є прямим котируванням, де одиницею розрахунку виступає канадський долар.",
  "asset-catalog_time-NZD/JPY": "Понеділок — П'ятниця 00:00 — 23:59 GMT",
  "asset-catalog_text-NZD/JPY": "Новозеландский доллар (обозначение валюты NZD) — официальная денежная единица Новой Зеландии, Ниуэ, Островов Кука, Токелау, и Питкэрна. Также эту валюту называют «киви» — это разновидность птицы, как один из символов Новой Зеландии. Данная валютная пара представляет из себя прямую котировку, где единицей расчета выступает японская йена.",
  "asset-catalog_time-AUD/CAD": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/CAD": "Австралийский доллар (AUD, “Осси”) – пятая по торгуемым объемам мировая валюта. Эмитент - Резервный Банк Австралии. Активно применяется в валютообменных и торговых операциях, так как Австралия поддерживает, как правило, высокие процентные ставки. Подвержена влиянию торговых связей с Японией, Китаем и США. Относится к «товарным» валютам, так как экономика Австралии в сильной степени зависит от экспорта товаров (в частности, добычи золота и других металлов). Эта валютная пара является прямой котировкой, где единицей расчета выступает канадский доллар.",
  "asset-catalog_time-EUR/NZD": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/NZD": "Евро (обозначение валюты EUR) – официальная валюта для 17 стран Еврозоны, кроме того, используется еще в 9 странах. Евровалюта обладает самой большой монетарной базой в мире, опережая даже американский доллар. Эта валютная пара является прямой котировкой, где единицей расчета выступает новозеландский доллар.",
  "asset-catalog_time-EUR/CHF": "Понедельник — Пятница 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/CHF": "Евро (обозначение валюты EUR) – официальная валюта для 17 стран Еврозоны, кроме того, используется еще в 9 странах. Евровалюта обладает самой большой монетарной базой в мире, опережая даже американский доллар. Эта валютная пара является прямой котировкой, где единицей расчета выступает швейцарский франк.",
  "asset-catalog_time-BTC/EUR": "Понедельник — Воскресенье 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/EUR": "Bitcoin (BTC) представляет из себя электронную криптовалюту. На сегодняшний день биткоин является самой популярной криптовалютой. Эта валютная пара является прямой котировкой, где единицей расчета выступает евро.",
  "asset-catalog_time-BTC/USD": "Понедельник — Воскресенье 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/USD": "Bitcoin (BTC) представляет из себя электронную криптовалюту. На сегодняшний день биткоин является самой популярной криптовалютой. Эта валютная пара является прямой котировкой, где единицей расчета выступает американский доллар США.",
  "asset-catalog_time-BTC/GBP": "Понедельник — Воскресенье 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/GBP": "Bitcoin (BTC) представляет из себя электронную криптовалюту. На сегодняшний день биткоин является самой популярной криптовалютой. Эта валютная пара является прямой котировкой, где единицей расчета выступает британский фунт.",
  "calendar_monday": "Пн",
  "calendar_tuesday": "Вт",
  "calendar_wednesday": "Ср",
  "calendar_thursday": "Чт",
  "calendar_friday": "Пт",
  "calendar_saturday": "Сб",
  "calendar_sunday": "Вс",
  "calendar_pick-a-year": "Выберите год",
  "calendar_month-1": "Январь",
  "calendar_month-2": "Февраль",
  "calendar_month-3": "Март",
  "calendar_month-4": "Апрель",
  "calendar_month-5": "Май",
  "calendar_month-6": "Июнь",
  "calendar_month-7": "Июль",
  "calendar_month-8": "Август",
  "calendar_month-9": "Сентябрь",
  "calendar_month-10": "Октябрь",
  "calendar_month-11": "Ноябрь",
  "calendar_month-12": "Декабрь",
  "deals-history_title": "История торговли",
  "deals-history_pick-an-option": "Выберите тип опциона",
  "deals-history_pick-an-asset": "Выберите актив",
  "deals-history_button": "Применить",
  "deals-history_empty": "За выбранный период операций не найдено. Попробуйте поменять или",
  "deals-history_reset": "сбросить значения",
  "deals-history_filters": "фильтров",
  "deals-history_table-date": "Дата и время",
  "deals-history_table-asset": "Актив",
  "deals-history_table-value": "Значение",
  "deals-history_table-operation": "Операция",
  "deals-history_table-close": "Время закрытия",
  "deals-history_table-expiration": "Экспирация",
  "deals-history_table-sum": "Сумма",
  "deals-history_table-income": "Доход",
  "deals-history_table-profit": "Прибыль",
  "deals-history_filter-deposits-all": "Все oпционы",
  "deals-history_filter-deposits-turbo": "Турбо",
  "deals-history_filter-deposits-binary": "Бінарні",
  "deals-history_filter-assets-all": "Всі активи",
  "faq_title": "Питання та відповіді",
  "faq_help": "Допомога та підтримка:",
  "faq_choose": "Виберіть тему:",
  "faq_group-0-title": "Загальні",
  "faq_group-0-q-0": "Ви надаєте демо-рахунок?",
  "faq_group-0-a-0": "<p>Відразу після реєстрації ви отримуєте навчальний рахунок, тренуватися можна на ньому, гроші з нього вивести не можна. Роботу можна вести паралельно на реальному і на навчальному рахунку, перемикаючись між ними прямо в торговому терміналі.</p>",
  "faq_group-0-q-1": "Як розпочати роботу з компанією Binarium?",
  "faq_group-0-a-1": "<p>Якщо ви вже знайомі з основами роботи на ринку і вмієте торгувати, то потрібно всього лише поповнити рахунок і можна починати торгувати. Мінімальна сума поповнення - 10 $ / 10 € або 600 рублів. Якщо в своїх силах ви не впевнені, то потренуйтеся на демо-рахунку і обов'язково ознайомтесь з нашими навчальними матеріалами.</p>",
  "faq_group-0-q-2": "Чи маю я підписувати будь-які документи перед тим, як розпочати торгівлю?",
  "faq_group-0-a-2": "<p>Нічого підписувати не потрібно. При реєстрації ви погоджуєтесь з <a href=\"/main/client-agreement\">клієнтською угодою</a>.</p>",
  "faq_group-0-q-3": "Чи існують обмеження по роботі з якимось країнами?",
  "faq_group-0-a-3": "<p>Виняток становлять 2 країни - США, Ізраїль. Клієнти з цих країн не зможуть зареєструватися на нашому сайті і почати торгувати.</p>",
  "faq_group-0-q-4": "Чи потрібно для роботи завантажувати спеціалізоване програмне забезпечення?",
  "faq_group-0-a-4": "<p>Ні, торгівля ведеться виключно через веб-термінал з нашого сайту. Торгувати можна з будь-якого ПК, все що потрібно - ввести свій логін і пароль. Попередньо потрібно тільки зареєструватися на сайті компанії.</p>",
  "faq_group-0-q-5": "Що таке бінарний опціон?",
  "faq_group-0-a-5": "<p>Це біржовий інструмент, що дозволяє відкрити угоду на зростання або падіння ціни активу. Всі ризики і прибуток відомі ще до укладання угоди.</p>",
  "faq_group-0-q-6": "Що таке час закриття опціону?",
  "faq_group-0-a-6": "<p>Час закриття може називатися часом закінчення, терміном експірації – це той час, в який відбувається закриття угоди. За її результатами трейдер або отримує обумовлену заздалегідь виплату, або не отримує нічого. Все залежить від того, виправдався його прогноз.</p>",
  "faq_group-0-q-7": "Що так ціна закриття?",
  "faq_group-0-a-7": "<p>Під ціною закриття розуміється ціна активу на момент закінчення опціону. Від неї залежить закриється угода з прибутком або трейдер не отримає нічого, а угода буде закрита зі збитками.</p>",
  "faq_group-0-q-8": "За яких умов опціон стає прибутковим?",
  "faq_group-0-a-8": "<p>Ви отримуєте прибуток в разі, якщо ваш прогноз виправдався. Наприклад, ви зробили ставку на зростання ціни (відкрили опціон Вгору), в такому випадку на ваш рахунок буде зараховано прибуток якщо в момент закриття угоди ціна активу буде вище, ніж при відкритті угоди. Для ставок на зниження все навпаки – для отримання прибутку потрібно, щоб до моменту закінчення опціону ціна була нижче рівня покупки.</p>",
  "faq_group-0-q-9": "Чи можна замовити зворотний дзвінок від служби підтримки клієнтів?",
  "faq_group-0-a-9": "<p>Така можливість є. Складіть відповідний запит та відправте його або на пошту <a href=\"mailto:support@binarium.com\">support@binarium.com</a>, або в <a class=\"open-chat-button\">онлайн-чаті</a>. Протягом кількох хвилин вам зателефонують.</p>",
  "faq_group-1-title": "Рахунок",
  "faq_group-1-q-0": "Як можно зареєструватися?",
  "faq_group-1-a-0": "<p>Все, що для цього потрібно, це заповнити швидку форму реєстрації на <a href=\"/\">головній сторінці сайту</a>.</p>",
  "faq_group-1-q-1": "Чи потрібно поповнити рахунок, щоб зареєструватися?",
  "faq_group-1-a-1": "<p>Ні, реєстрація абсолютно безкоштовна. Рахунок потрібно буде поповните лише тоді, коли ви вирішите розпочати торгівлю на реальному рахунку, до цього моменту можете тренуватися на демо-рахунку.</p>",
  "faq_group-1-q-2": "Яка валюта може використовуватися для роботи?",
  "faq_group-1-a-2": "<p>При реєстрації потрібно буде вибрати 1 з 3 доступних валют – долар/євро/рубль. Майте на увазі, що зміна валюти рахунку неможлива, тому робіть вибір обмірковано.</p>",
  "faq_group-1-q-3": "Які методи доступні для поповненния рахунку?",
  "faq_group-1-a-3": "<p>Binarium дає можливість своїм клієнтам поповнювати рахунок за допомогою банківської карти (VISA / Mastercard / Maestro), з гаманців електронних платіжних систем Ківі, ЯндексДеньги, Neteller, WebMoney, Sberbank.Online, China Union Pay. AlfaClick, Промсвязьбанк. Можна поповнити рахунок через мобільних операторів і за допомогою криптовалют (Bitcoin, Litecoin, Dogecoin).</p>",
  "faq_group-1-q-4": "Скільки часу займає поповнення рахунку?",
  "faq_group-1-a-4": "<p>Рахунок поповнюється миттєво. Як тільки кошти потрапляють на рахунок Binarium вони відразу відображаються на торговій платформі та в вашому особистому кабінеті.</p>",
  "faq_group-1-q-5": "Не можу поповнити рахунок, як вирішити цю проблему?",
  "faq_group-1-a-5": "<p>Причин цього може бути безліч. Щоб розібратися у вашій ситуації, будь ласка, надішліть запит в техпідтримку, зробити це можна або відправивши відповідну заявку на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>, або повідомвши про проблему в <a class=\"open-chat-button\">онлайн-чаті</a>.</p>",
  "faq_group-1-q-6": "Як можна вивести кошти з рахунку?",
  "faq_group-1-a-6": "<p>Доступні варіанти виведення: на банківську карту, на гаманці Ківі, ЯндексДеньги, WebMoney. Власники мікро рахунків можуть мати лише одну активну заявку на виведення коштів.</p>",
  "faq_group-1-q-7": "Не можу створити запит на виведення коштів з рахунку. У чому може бути справа?",
  "faq_group-1-a-7": "<p>Для початку перевірте чи вся особиста інформація вказана в вашому профілі, для цього перейдіть в розділ <a href=\"/main/profile\">«Налаштування профілю»</a>. Ще раз перевірте чи вірно ви ввели всі дані при оформленні заявки, неприпустимі символи +, -, / і т. д. Якщо вся інформація введена правильно, але проблема залишається, звертайтеся в техпідтримку через <a class=\"open-chat-button\">онлайн чат</a> або на пошту <a href=\"mailto:support@binarium.com\">support@binarium.com.</a></p>",
  "faq_group-1-q-8": "Чи потрібно підтримувати статус рахунку і яким чином?",
  "faq_group-1-a-8": "<p>Статус рахунку залежить від його балансу. Для підтримки статусу потрібно, щоб баланс рахунку не опускався нижче певної величини. Детальніше про це можна прочитати в розділі «Типи рахунків». При цьому враховуються не тільки ті кошти, які знаходяться на балансі в даний момент, але і ті, які задіяні в угодах.</p>",
  "faq_group-2-title": "Фінанси",
  "faq_group-2-q-0": "Який розмір мінімального депозиту?",
  "faq_group-2-a-0": "<p>Ми встановили мінімальний розмір депозиту на рівні 600 рублів або 10 $ / 10 €, відкрити депозит на меншу суму у вас не вийде.</p>",
  "faq_group-2-q-1": "Чи існує обмеження за величиною максимального депозиту?",
  "faq_group-2-a-1": "<p>Такого ограничения у нас нет. Но есть верхний предел по величине одного платежа, в рамках одной транзакции клиент может пополнить счет не более чем на 600 000 рублей/10 000$/10 000€. Но таких платежей вы можете сделать сколько угодно много.</p>",
  "faq_group-2-q-2": "Какова минимальная и максимальная сумма вывода средств?",
  "faq_group-2-a-2": "<p>Минимальная сумма для вывода – 300 рублей или  5$/5€. Максимальная сумма одной транзакции для вывода – 15000 рублей или 250$/250€.</p>",
  "faq_group-2-q-3": "Как вывести сумму больше 15 000 рублей или 250$/250€?",
  "faq_group-2-a-3": "<p>Данное ограничение установлено для возможности совершения быстрых платежей, так как суммы выше невозможно провести так быстро. Если необходимо вывести сумму больше, вы можете раздробить вывод средств на платежи по 15 000 рублей / 250$ / 250€. Количество запросов на вывод средств зависит от вашего типа счета. Для вывода большей суммы одним платежом, пожалуйста, обратитесь в поддержку компании.</p>",
  "faq_group-2-q-4": "Взимается ли комиссия за пополнение/снятие наличных со счета?",
  "faq_group-2-a-4": "<p>Мы не взимаем никакой комиссии, а так же платы за проведение платежа. Однако, некоторый процент в виде комиссии могут взимать платежные системы за совершение транзакций.<p>",
  "faq_group-2-q-5": "Как быстро происходит вывод средств?",
  "faq_group-2-a-5": "<p>Ваша заявка будет обработана в течение одного часа, если она подана в рабочее время финансового отдела компании, а так же, если в ваш аккаунт верифицирован согласно всем требованиям компании. Финансовый отдел работает по рабочим дням с 10:00 до 18:00 (по GMT+2). Если ваша заявка была подана в нерабочее время финансового отдела или выходные дни, она будет обработана в начале следующего рабочего дня.<p>",
  "faq_group-2-q-6": "Политика вывода средств",
  "faq_group-2-a-6": "<p>Для подачи и дальнейшей обработки заявки компанией, клиент обязан указать все запрашиваемые данные в разделе <a href=\"/main/profile\">«Настройки профиля»</a>. В случае, если данные указаны некорректно или не полностью, вывод средств может быть отклонен или произведен с задержкой. </p> <p> Компания выводит средства на те же реквизиты той же платежной системы, с которых было выполнено пополнение счета. Если такую транзакцию провести нет возможности, нужно обратиться в техподдержку через <a class=\"open-chat-button\">онлайн-чате</a> либо отправив запрос на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "faq_group-2-q-7": "Нужно ли предоставлять документы при выводе средств, если нужно, то какие именно?",
  "faq_group-2-a-7": "<p>Для осуществления быстрых выводов, пожалуйста, заполните все личные данные в разделе 'Настройки профиля'. Если вы пользуетесь несколькими кредитками или платежные реквизиты не совпадают с теми, которые вы указали при регистрации, то нужно будет пройти полную авторизацию и доказать, что карты действительно принадлежат вам. Вывод в пользу третьих лиц запрещен.<br>Для этого нужно на <a href=\"mailto:support@binarium.com\">support@binarium.com</a> отправить скан паспорта и банковской карты с лицевой стороны, чтобы было видно имя и фамилия владельца. Если карта неименная, то нужно дополнительно к копии паспорта отправить скан выписки из банка, на которой должна быть указана транзакция с этой карты на ваш счет в Binariumе. Компания оставляет за собой право требовать дополнительные подтверждающие документы если не совпадают данные владельца карты и торгового счета.</p>",
  "faq_group-2-q-8": "Почему заявка на вывод средств подтверждена, а на карте / кошельке средств еще нет? ",
  "faq_group-2-a-8": "<p>Срок поступления средств зависит от платежной системы, на которую осуществляется вывод средств.</p><ul><li>В случае вывода на банковскую карту.  Процесс отправки средств состоит из нескольких шагов и срок поступления денежных средств зависит от банка, в котором выдана ваша карта. Зачисление средств на банковскую карту может потребовать до нескольких рабочих дней.</li><li>В случае вывода на онлайн кошелек. Срок поступления - в течение часа после подтверждения заявки финансовым отделом.</li></ul><p>Возможны различные форс-мажорные ситуации, при которых могут возникнуть задержки в поступлении средств (например, технические неполадки на стороне процессингового центра или сбои в системе работы онлайн кошелька). Просим относиться с пониманием к таким ситуациям, так как это происходит не по вине компании. Если средства не поступили на вашу карту/кошелек в указанные сроки, пожалуйста, обратитесь в <a class=\"open-chat-button\">службу поддержки</a> клиентов для уточнения более подробной информации о состоянии вашего вывода средств. </p>",
  "faq_group-2-q-9": "Что такое бонусные средства?",
  "faq_group-2-a-9": "<p>Под бонусом понимается определенная сумма, которую компания зачисляет на ваш счет для увеличения вашего торгового потенциала. Величина бонуса зависит от суммы пополнения счета и его статуса.</p><p>Мы предоставляем такие виды бонусов:</p><ul><li>приветственный – начисляется только новым клиентам при первом пополнении счета;</li><li>бонус за участие в различных акциях компании;</li><li>страховка сделок – возмещение убытков по ограниченному количеству сделок;</li><li>бонус за счет призового фонда в рамках какого-либо конкурса, призовой фонд распределяется между участниками в зависимости от занятого места.</li></ul><p>Условия получения бонуса и его размер оговаривается в каждом конкретном случае. Компания может в любой момент лишить вас предоставленного бонуса если вы нарушили какое-либо из положения клиентского соглашения.</p><p>При пополнении счета вы можете отказаться от зачисления бонуса. Если пополнение пришлось выполнять частями из-за ограничений платежных систем, пожалуйста, обратитесь в <a class=\"open-chat-button\">службу поддержки</a>, чтобы получить суммарный бонус.</p>",
  "faq_group-2-q-10": "Что такое страхование депозита/страховка сделок?",
  "faq_group-2-a-10": "<p>Клиенту может предоставляться ограниченное количество застрахованных сделок, то есть убытки по ним компания обязуется компенсировать.</p><p>Действует несколько правил:</p><ul><li>страхуются только первые сделки;</li><li>величина одной сделки не может быть выше 33% от величины депозита;</li><li>суммарная страховка не может превышать величину депозита.</li></ul><p>Если трейдеру предоставили, например, 5 застрахованных сделок, и если после их совершения баланс счета меньше, чем до торговли, то брокер возмещает разницу. При этом средства, зачисленные в качестве компенсации считаются бонусными и на них распространяются те же правила, что и на обычный бонус.</p><p>Если вы не нарушали условия, на которых предоставляется страховка, то для получения компенсации нужно связаться со <a class=\"open-chat-button\">службой поддержки</a>.</p>",
  "faq_group-2-q-11": "На каких условиях возможен вывод бонусных средств?",
  "faq_group-2-a-11": "<p>Сам бонус сразу после его начисления вывести нельзя, эти деньги брокер дает как дополнение к вашему депозиту, чтобы повысить ваши возможности. Деньги, заработанные с помощью бонусных средств, также являются бонусом и доступны для вывода только после того, как будет достигнут необходимый торговый оборот. Для того, чтобы вывести бонус нужно добиться оборота на счете в 40-кратном размере от величины начисленного бонуса. Если вам предоставлен бездепозитный бонус, то плечо повышается до 50, то есть оборот по счету должен быть равен бонус х50, а максимальная сумма вывода не может превышать сумму зачисленного бездепозитного бонуса. Денежные призы с бесплатных турниров компании являются бонусными, которые доступны для вывода после совершения 40-кратного оборота.</p><p><strong>Пример.</strong> При пополнении вам начислили $150 в качестве бонуса. Согласно правилам нужно, чтобы суммарная стоимость купленных опционов составляла 40 х 150 = $6000, после этого бонусные средства можно вывести. При этом учитываются как прибыльные, так и убыточные сделки. Закрытые досрочно сделки в оборот не входят. Ограничений по выводу прибыли нет.</p><p> Если вы собираетесь вывести часть депозита, то и бонус автоматически списывается с вашего счета. Любые моменты, оставшиеся неясными, можно прояснить в <a class=\"open-chat-button\">службе поддержки</a> Binarium.</p>",
  "faq_group-3-title": "Торговля",
  "faq_group-3-q-0": "Какова величина максимальной ставки?",
  "faq_group-3-a-0": "<p>По правилам в одну сделку можно вложить не более 1000$/1000€/60 000 рублей. Но количество таких сделок не ограничено.</p>",
  "faq_group-3-q-1": "Какова величина минимальной ставки?",
  "faq_group-3-a-1": "<p>Объем сделки не может быть меньше 1$/1€/60 рублей.</p>",
  "faq_group-3-q-2": "Как заключить сделку?",
  "faq_group-3-a-2": "<p>Перед этим нужно выбрать актив, срок экспирации, величину ставки и определиться с направлением движения графика. Если делаете ставку на рост, то жмете на стрелочку с соответствующим направлением, если ставка на падение, то жмем на изображение стрелки вниз.</p>",
  "faq_group-3-q-3": "Где отображается история сделок?",
  "faq_group-3-a-3": "<p>Ознакомиться с историей торговли можно через личный кабинет (раздел <a href=\"/main/deal-history\">«История торговли»</a>) и через торговую платформу – в разделе «История».</p>",
  "faq_group-3-q-4": "Каков размер прибыли?",
  "faq_group-3-a-4": "<p>Если прогноз оправдался, то прибыль доходит до 90% от величины ставки.</p>",
  "faq_group-3-q-5": "Как следить за открытыми сделками?",
  "faq_group-3-a-5": "<p>Сделки отображаются на самом графике актива. Работать можно с 4 разными графиками.</p>",
  "faq_group-3-q-6": "В какое время доступна торговля бинарными опционами?",
  "faq_group-3-a-6": "<p>Торговать по всем активам можно с понедельника по пятницу. На выходных доступна только торговля криптовалютой – Bitcoin.</p>",
  "faq_group-3-q-7": "Где узнать торговые часы по каждому из активов?",
  "faq_group-3-a-7": "<p>С торговыми часами можно ознакомиться в разделе <a href=\"/main/tools\">«Каталог активов»</a>.</p>",
  "faq_group-3-q-8": "Есть ли обучение торговле?",
  "faq_group-3-a-8": "<p>Да, Binarium проводит обучение новичков, бесплатная информация находится в разделе «Обучение». Есть индивидуальное обучение с одним из аналитиков компании. При необходимости индивидуального обучения детали нужно обсудить в <a class=\"open-chat-button\">чате</a> либо по телефону.</p>",
  "faq_group-3-q-9": "Как проходит проверка сделок?",
  "faq_group-3-a-9": "<p>Вся та информация, которую вы видите в истории сделок, хранится в системе брокера. Она содержит точную цену актива на момент закрытия и открытия сделки, название актива, время открытия/закрытия сделки с точностью до секунды.</p><p>Если у трейдера есть какие-либо сомнения, то брокер отправит запрос поставщику котировок по поводу сверки котировок. В таком случае процесс проверки длится не менее 3 суток с момента обращения. Клиент получает результаты проверки сразу после того, как их получает Binarium.</p>",
  "faq_group-3-q-10": "Почему котировки не совпадают с котировками на FOREX и из других источников?",
  "faq_group-3-a-10": "<p>Причины такого несоответствия:</p><ul><li>на FOREX отображается цена Bid и Ask, то есть цена предложения и спроса, в Binariumе отображается усредненная цена, которая рассчитывается по формуле (Bid + Ask)/2;</li><li>котировки поступают из разных источников, они могут незначительно отличаться;</li><li>небольшая разница во времени получения котировок может стать причиной отличия котировок в 4-5 знаке после запятой.</li></ul><p>Регистрируясь вы соглашаетесь с тем, что именно котировки от компании Binarium имеют приоритетное значение. Они могут не совпадать с котировками с других ресурсов. Сторонние ресурсы не могут использоваться для сверки котировок, только как вспомогательный инструмент.</p>",
  "forgot_title": "Забыли пароль?",
  "forgot_mail-sended-title": "Инструкция отправлена",
  "forgot_mail-sended": "Письмо с дальнейшей инструкцией по восстановлению пароля было отправлено на вашу почту! В случае, если вы не получило письмо, пожалуйста, обратитесь к своему менеджеру, в <a class=\"open-chat-button\">онлайн-чат</a> на сайте или по электронной почте <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_type-email": "Укажите электронную почту для восстановления пароля",
  "forgot_instruction": "Письмо с инструкцией по восстановлению пароля будет отправлено на вашу электронную почту. Если вы не помните адрес электронной почты, на которую был зарегистрирован ваш профиль - свяжитесь со службой поддержки Binarium через <a class=\"open-chat-button\">онлайн-чат</a> или по электронной почте: <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_button": "Отправить",
  "forgot_input-email": "Ел. пошта",
  "home_tournament-header": "Турнір",
  "home_tournament-label-1": "Вартість",
  "home_tournament-label-2": "Тип турніру",
  "home_tournament-type-pay": "Платний",
  "home_tournament-type-free": "Безкоштовний",
  "home_tournament-prize-label": "Призовий фонд",
  "home_tournament-prize-button": "Взяти участь",
  "home_tournament-default-button": "Перейти",
  "home_tournament-default-title": "Новий турнір вже на підході!",
  "home_tournament-default-info-1": "Слідкуйте за новинами.",
  "home_tournament-default-info-2": "Беріть участь та перемагайте!",
  "home_slogan-title-alt": "Отримайте до 60% більше!",
  "home_slogan-text-alt": "Поповніть рахунок прямо зараз і отримаєте вітальний бонус до 60% у вигляді додаткових коштів на ваш рахунок.",
  "home_slogan-header": "Акція",
  "home_slogan-title": "Бути трейдером на 100% вигідніше",
  "home_slogan-text": "Ви поповнюєте рахунок — ми подвоюємо суму поповнення.<br>Не запізніться!",
  "home_slogan-offer-valid": "Пропозиція дійсна",
  "home_offer-deposit": "Поповнити рахунок",
  "home_demo-banner-title": "Демо рахунок",
  "home_demo-banner-preface": "Унікальна можливість:",
  "home_demo-banner-text-1": "опанувати платформу БЕЗ ризику для ваших грошей",
  "home_demo-banner-text-2": "експериментувати з торговими інструментами БЕЗ внесення депозиту",
  "home_demo-banner-text-3": "1000 USD/60000 RUB для практики без обмежень.",
  "home_demo-banner-button": "Практикуватися",
  "home_slogan": "Отримуйте 90% прибутку з кожної успішної угоди",
  "home_button-login": "Увійти",
  "home_button-register": "Реєстрація",
  "home_login-email-placeholder": "Ел. пошта",
  "home_login-password-placeholder": "Пароль",
  "home_login-remember": "Запам'ятати цей комп'ютер",
  "home_login-remember-device": "Запам'ятати цей пристрій",
  "home_pick-a-currency": "Валюта рахунку",
  "home_login-forgot": "Забули пароль?",
  "home_login-button": "Увійти",
  "home_login-button-reg": "Відкрити рахунок<br>безкоштовно",
  "home_agree": "Я приймаю",
  "home_agree-with-conditions": "умови згоди",
  "home_payments": "Перевірене і швидке виведення коштів",
  "home_socials": "Через соц. мережі",
  "home-wallet_text": "Майже готово! Будь ласка, оберіть валюту рахунку",
  "home-wallet_button": "Почати торгівлю",
  "home-offer-banner_title": "Пропозиція дійсна",
  "new-password_title": "Новий пароль",
  "new-password_hint": "Виберіть і встановіть новий пароль",
  "new-password_success": "Пароль успішно змінено",
  "new-password_enter-password": "Новий пароль",
  "new-password_repeat-password": "Повторіть пароль",
  "new-password_button": "Зберегти",
  "payments_title": "Поповнити рахунок",
  "payments_method": "Выберите способ оплаты",
  "payments_requisites": "Введите ваши реквизиты",
  "payments_enter-requisite": "Введите",
  "payments_no-bonus": "Без бонуса",
  "payments_attribute-card_card": "номер карты",
  "payments_attribute-card_phone": "номер телефона",
  "payments_attribute-qiwi_phone": "номер телефона",
  "payments_attribute-webmoney_customer_purse": "Номер кошелька",
  "payments_attribute-yandex_money_customer_purse": "Номер кошелька",
  "payments_attribute-neteller_customer_purse": "Email или ID учетной записи",
  "payments_pick-sum": "Выберите сумму пополнения",
  "payments_pick-phone-with-code": "Введите номер телефона с кодом страны",
  "payments_pick-own-sum1": "Хотите выбрать сумму сами?",
  "payments_pick-own-sum2": "Введите значение в поле",
  "payments_popular-choice": "Популярный выбор",
  "payments_system-loading": "Загрузка платежной системы",
  "payments_bonus": "Бонус",
  "payments_success-title": "Депозит внесен",
  "payments_success-body": "Спасибо! Ваш депозит внесен на ваш счет.<br>Это сообщение закроется автоматически. Если этого не происходит нажмите на кнопку:",
  "payments_success-button": "Далее",
  "payments_fail-title": "Ошибка",
  "payments_fail-body": "В процессе произошла ошибка. Пожалуйста вернитесь к форме платежа, и попробуйте еще раз:<br>Это сообщение закроется автоматически. Если этого не происходит нажмите на кнопку:",
  "payments_fail-button": "Назад",
  "payments_error-empty-sum": "Введите сумму депозита",
  "payments_error-min-sum": "Минимальный депозит {{min}}.",
  "payments_error-max-sum": "Максимальный депозит {{max}}.",
  "payments_error-promotion": "Промо-код недействителен",
  "payments_error-promotion-expired": "Cрок действия промо-кода истёк",
  "payments_error-promotion-range": "Бонус действует для депозитов от {{min}} до {{max}}. Если хотите внести другую сумму, удалите промо-код",
  "payments_error-promotion-type-1": "Доступен только для первого депозита",
  "payments_error-promotion-type-2": "Доступен только для второго и последующих депозитов",
  "payments_total-pay": "Сумма к оплате",
  "payments_total-deposit": "Получите на счет",
  "payments_deposit-button": "Внести депозит",
  "payments_promo": "У меня есть промо-код",
  "payments_hint-title": "Что такое бонус?",
  "payments_bonus-usage-title": "Как использовать бонус",
  "payments_bonus-usage-text1": "Бонус - это дополнительные средства, которые предоставляются компанией для увеличения торгового потенциала трейдеров.",
  "payments_bonus-usage-text2": "При пополнении баланса, на ваш счет может быть зачислена определенная сумма бонуса, которая зависит от величины вашего депозита.",
  "payments_bonus-usage-text3": "Бонус никак не ограничивает вывод средств – вы в любой момент можете выводить прибыль, а также сумму вашего депозита.",
  "payments_hint-preface": "Бонус - это дополнительные средства, которые предоставляются компанией для увеличения торгового потенциала трейдеров.",
  "payments_hint-open-button": "Подробнее",
  "payments_hint-close-button": "Скрыть",
  "payments_hint-text": "При пополнении баланса, на ваш счет может быть зачислена определенная сумма бонуса, которая зависит от величины вашего депозита. Бонус никак не ограничивает вывод средств – вы в любой момент можете выводить прибыль, а также сумму вашего депозита. Однако, в случае, если вы выводите часть депозита, неотработанный бонус аннулируется, так как данные средства являются дополнением к вашему депозиту. Для вывода бонусных средств, на вашем счету должен быть совершен определенный оборот (сумма всех сделок, как прибыльных так и убыточных). Оборот начинает считаться сразу после зачисления бонусных средств.<br><br>При открытии сделок, в первую очередь задействуются реальные средства, а лишь потом бонусные.<br>Если пополнение пришлось выполнять частями из-за ограничений платежных систем, пожалуйста, обратитесь в службу поддержки, чтобы получить суммарный бонус. Бонус не является обязательным и от него можно отказаться.",
  "payments-method_card": "Visa/Mastercard",
  "payments-method_qiwi": "Qiwi",
  "payments-method_qiwi_ecom": "Qiwi",
  "payments-method_yandex_money_ecom": "Яндекс Деньги",
  "payments-method_webmoney_1gp": "WebMoney",
  "payments-method_alfaclick_1gp": "Alfaclick",
  "payments-method_mobile_commerce_1gp": "Mobile commerce",
  "profile_personal": "Персональні дані",
  "profile_name": "Ім'я",
  "profile_surname": "Прізвище",
  "profile_nickname": "Нікнейм",
  "profile_birthday": "Дата народження",
  "profile_gender": "Стать",
  "profile_gender-female": "Жіноча",
  "profile_gender-male": "Чоловіча",
  "profile_contacts": "Контакти",
  "profile_email": "Ел. пошта",
  "profile_email-hint": "Для встановлення або заміни email адреси зверніться в службу підтримки",
  "profile_phone": "Телефон",
  "profile_country": "Країна",
  "profile_timezone": "Часовий пояс",
  "profile_address": "Адреса",
  "profile_pick-a-country": "Виберіть країну",
  "profile_pick-a-timezone": "Виберіть часовий пояс",
  "profile_email-changing": "Зміна пароля",
  "profile_current-password": "Поточний пароль",
  "profile_new-password": "Новий пароль",
  "profile_repeat-password": "Повторіть пароль",
  "profile_error-passwords-not-same": "Пароль і підтвердження паролю не співпадають",
  "profile_password_changed": "Пароль успішно змінено",
  "profile_button-saved": "Збережено!",
  "profile_button-save": "Зберегти",
  "profile_social": "Прив'язка профілю до мереж",
  "profile_social-on": "Прив'язано",
  "profile_social-setup": "Підключити",
  "profile_change": "Змінити",
  "profile_warning": "Доступна для редагування інформація знаходиться в полях доступних для зміни.<br><br>Якщо з якоїсь причини ви хочете змінити інформацію закриту для редагування — зв'яжіться з нашою службою підтримки, вказавши ID профілю, бажаний список змін і причину: <a href=\"mailto: support@binarium.com\">support@binarium.com</a>",
  "profile_confirm-warning": "Перевірте вашу пошту. Ми відправили лист на вказану адресу з посиланням для підтвердження, яке необхідно натиснути.",
  "profile_email-not-confirmed": "Не підтверджена",
  "profile_email-confirmed": "Підтверджена",
  "profile_subscribe": "Отримувати інформацію про бонуси і важливі події компанії",
  "tools_title": "Торгові сесії",
  "tools_choose": "Виберіть часовий пояс:",
  "tools_table-region": "Регіон",
  "tools_table-center": "Фінансові центри",
  "tools_table-open-time": "Час відкриття",
  "tools_table-close-time": "Час закриття",
  "tools_region-1": "Азія",
  "tools_region-2": "Європа",
  "tools_region-3": "Америка",
  "tools_region-4": "Океанія",
  "tools_region-1-city-1": "Токіо",
  "tools_region-1-city-2": "Гонконг",
  "tools_region-1-city-3": "Сінгапур",
  "tools_region-2-city-1": "Франкфурт",
  "tools_region-2-city-2": "Лондон",
  "tools_region-3-city-1": "Нью-Йорк",
  "tools_region-3-city-2": "Чикаго",
  "tools_region-4-city-1": "Веллингтон",
  "tools_region-4-city-2": "Сидней",
  "transactions_title": "История транзакций",
  "transactions_pick-a-type": "Выберите тип",
  "transactions_pick-a-status": "Выберите статус",
  "transactions_button-submit": "Применить",
  "transactions_result-not-found": "За выбранный период операций не найдено. Попробуйте поменять или",
  "transactions_result-reset": "сбросить значения",
  "transactions_result-filters": "фильтров",
  "transactions_table-date": "Дата и время",
  "transactions_table-type": "Тип транзакции",
  "transactions_table-system": "Платежная система",
  "transactions_table-amount": "Сумма",
  "transactions_table-status": "Статус заявки",
  "transactions_status-any": "Любой статус",
  "transactions_status-process": "В обработке",
  "transactions_status-new": "Новая",
  "transactions_status-rejected": "Отклонена",
  "transactions_status-success": "Успешно",
  "transactions_status-fail": "Неудачно",
  "transactions_status-cancelled": "Отменена",
  "transactions_comments-insufficient": "Недостаточно средств",
  "transactions_cancelled-by-user": "Отменена пользователем",
  "transactions_requisites-overlap": "Реквизиты депозита и вывода должны совпадать",
  "transactions_time-limit": "Юзеры с микро-аккаунтами имеют возможность совершить только один запрос на вывод в течение 24 часов",
  "transactions_method-unavailable": "Выбранный платежный метод недоступен. Выберите другой платежный метод или попробуйте позже.",
  "transactions_cancel-button": "Отменить",
  "transactions_type-all": "Все операции",
  "transactions_type-deposit": "Депозит",
  "transactions_type-withdrawal": "Вывод",
  "transactions_type-bonus-deposit": "Бонусный депозит",
  "transactions_type-bonus-withdrawal": "Вывод бонуса",
  "transactions_type-deposit-bonus": "Зачисление бонуса",
  "transactions_type-compensation": "Компенсация",
  "transactions_type-tournament-participation": "Участие в турнире",
  "transactions_type-tournament-cancelled": "Отмена турнира",
  "transactions_type-tournament-prize": "Приз по турниру",
  "transactions_type-enrolling-freespins": "Зачисление фриспинов",
  "transactions_type-transfer-freespins": "Перенос стоимости фриспинов",
  "withdrawal_title": "Вывод средств",
  "withdrawal_success-title": "Успешная операция",
  "withdrawal_success-body": "Заявка на вывод средств успешно отправлена.<br><br>Это сообщение закроется автоматически. Если этого не происходит нажмите на кнопку:",
  "withdrawal_success-button": "Далее",
  "withdrawal_fail-title": "Ошибка",
  "withdrawal_fail-body": "В процессе произошла ошибка. Пожалуйста вернитесь к форме вывода, и попробуйте еще раз:<br><br>Это сообщение закроется автоматически. Если этого не происходит нажмите на кнопку:",
  "withdrawal_fail-button": "Назад",
  "withdrawal_label-amount": "Сумма выплаты",
  "withdrawal_error-empty-amount": "Введите сумму вывода",
  "withdrawal_error-pattern-phone": "Невірний номер телефону",
  "withdrawal_error-pattern-card": "Неправильний формат ",
  "withdrawal_error-required": "Поле обов'язкове для заповнення",
  "withdrawal_error-method-required": "Виберіть спосіб виведення",
  "withdrawal_error-sum-balance-limit": "Недостатньо коштів на балансі",
  "withdrawal_error-sum-max-limit": "Максимальний ліміт {{ limit }}",
  "withdrawal_error-sum-min-limit": "Мінімальний ліміт {{ limit }}",
  "withdrawal_method": "Метод виведення коштів",
  "withdrawal_pick-a-method": "Виберіть платіжний метод",
  "withdrawal_submit-button": "Вивести кошти",
  "withdrawal_faq-0-q": "Як можна вивести кошти з рахунку?",
  "withdrawal_faq-0-a": "<p>Доступні варіанти виведення: на банківську карту, на гаманці Ківі, ЯндексДеньги, WebMoney. Власники мікро рахунків можуть мати лише одну активну заявку на виведення коштів.</p>",
  "withdrawal_faq-1-q": "Яка мінімальна і максимальна сума виведення коштів? ",
  "withdrawal_faq-1-a": "<p>Мінімальна сума для виведення – 300 рублів або 5$/5€. Максимальна сума однієї транзакції для виведення – 15000 рублів або 250$/250€.</p>",
  "withdrawal_faq-2-q": "Як вивести суму більше 15 000 рублів або 250 $ / 250 €?",
  "withdrawal_faq-2-a": "<p>Дане обмеження встановлено для можливості здійснення швидких платежів, так як суми вище неможливо провести так швидко. Якщо необхідно вивести суму більше, ви можете роздрібнити виведення коштів на платежі по 15 000 рублів / 250 $ / 250 €. Кількість запитів на виведення коштів необмежено. Для виведення більшої суми одним платежем, будь ласка, зверніться в підтримку компанії.</p>",
  "withdrawal_faq-3-q": "Як швидко відбувається виведення коштів?",
  "withdrawal_faq-3-a": "<p>Ваша заявка буде опрацьована протягом однієї години, якщо вона подана в робочий час фінансового відділу компанії, а також, якщо ваш акаунт верифіковано згідно з усіма вимогами компанії. Фінансовий відділ працює у робочі дні з 10:00 до 18:00 (по GMT + 2). Якщо ваша заявка була подана в неробочий час фінансового відділу або вихідні дні, вона буде опрацьована на початку наступного робочого дня.</p>",
  "withdrawal_faq-4-q": "Політика виведення коштів",
  "withdrawal_faq-4-a": "<p>Для подачі і подальшої обробки заявки компанією, клієнт зобов'язаний вказати всі запитувані дані в розділі \"Налаштування профілю\". У разі, якщо інформація вказана некоректно або не повністю, виведення коштів може бути відхилено чи зроблено з затримкою.</p><p>Компанія виводить кошти на ті ж реквізити тієї ж платіжної системи, з яких було виконано поповнення рахунку. Якщо таку транзакцію провести немає можливості, потрібно звернутися в техпідтримку через онлайн чат або відправивши запит на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-5-q": "Чи потрібно надавати документи при виведенні коштів, якщо потрібно, то які саме?",
  "withdrawal_faq-5-a": "<p>Для здійснення швидких виведень, будь ласка, заповніть всі особисті дані в розділі \"Налаштування профілю\". Якщо ви користуєтеся декількома кредитками або платіжні реквізити не збігаються з тими, які ви вказали при реєстрації, то потрібно буде пройти повну авторизацію і довести, що картки дійсно належать вам. Виведення на користь третіх осіб заборонено.<br>Для цього потрібно на <a href=\"mailto:support@binarium.com\">support@binarium.com</a> відправити скан паспорта і банківської картки з лицьового боку, щоб було видно ім'я та прізвище власника. Якщо картка неіменна, то потрібно додатково до копії паспорта відправити скан виписки з банку, на якій повинна бути вказана транзакція з цієї карти на ваш рахунок в Binarium. Компанія залишає за собою право вимагати додаткові підтверджуючі документи, якщо не збігаються дані власника картки і торгового рахунку.</p>",
  "withdrawal_faq-6-q": "На яких умовах можливе виведення бонусних коштів?",
  "withdrawal_faq-6-a": "<p>Сам бонус відразу після його нарахування вивести не можна, ці гроші компанія дає як доповнення до вашого депозиту, щоб підвищити ваші можливості. Гроші, зароблені за допомогою бонусних коштів, також є бонусом і доступні для виведення тільки після того, як буде досягнуто необхідного торговий оборот. Для того, щоб вивести бонус потрібно зробити оборот на рахунку в 40-кратному розмірі від величини нарахованого бонусу. Якщо вам надано бездепозитний бонус, то плече підвищується до 50, тобто оборот за рахунком має дорівнювати бонус х50, а максимальна сума виводу не може перевищувати суму зарахованого бездепозитного бонусу. Грошові призи з безкоштовних турнірів компанії є бонусними, які доступні для виведення після здійснення 40-кратного обороту.</p><p><strong>Приклад.</strong> При поповненні вам нарахували $150 в якості бонусу. Згідно з правилами потрібно, щоб сумарна вартість відкритих угод становила 40х150 = $6000, після цього бонусні кошти можна вивести. При цьому враховуються як прибуткові, так і збиткові угоди. Закриті достроково угоди в оборот не входять. Обмежень щодо виведення прибутку немає.</p><p>Якщо ви збираєтеся вивести частину депозиту, то і бонус автоматично списується з вашого рахунку.</p><p>Будь-які моменти, що залишилися незрозумілими, можна прояснити в службі підтримки Binarium.</p>",
  "withdrawal_faq-7-q": "Чому заявка на виведення коштів підтверджена, а на картці / гаманці коштів ще немає?",
  "withdrawal_faq-7-a": "<p>Термін надходження коштів залежить від платіжної системи, на яку здійснюється виведення коштів.</p><ul><li>У разі виведення на банківську картку. Процес відправки коштів складається з декількох кроків і термін надходження грошових коштів залежить від банку, в якому видана ваша картка. Зарахування коштів на банківську карту може потребувати до декількох робочих днів.</li><li>У разі виведення на онлайн гаманець. Термін надходження – протягом години після підтвердження заявки фінансовим відділом.</li></ul><p>Можливі різні форс-мажорні ситуації, при яких можуть виникнути затримки в надходженні коштів (наприклад, технічні неполадки на стороні процесингового центру або збої в системі роботи онлайн гаманця). Просимо ставитися з розумінням до таких ситуацій, так як це відбувається не з вини компанії. Якщо кошти не надійшли на вашу картку/гаманець в зазначені терміни, будь ласка, зверніться в <a class=\"open-chat-button\">службу</a> підтримки клієнтів для уточнення більш докладної інформації про стан вашого виведення коштів.</p>",
  "withdrawal_faq-8-q": "Не можу створити заявку на виведення коштів з рахунку. У чому може бути справа?",
  "withdrawal_faq-8-a": "<p>Для початку перевірте чи вся особиста інформація вказана в вашому профілі, для цього перейдіть в розділ «Налаштування профілю». Ще раз перевірте чи вірно ви ввели всі дані при оформленні заявки, неприпустимі символи +, -, / і т. д. Якщо вся інформація введена правильно, але проблема залишається, звертайтеся в техпідтримку через онлайн чат або на пошту <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_pick-a-country": "Виберіть країну",
  "menu_terminal": "Торгувати",
  "menu_education": "Навчання",
  "menu_asset-catalog": "Каталог активів",
  "menu_faq": "Питання та відповіді",
  "menu_trading-room": "Торгова кімната",
  "menu_sessions": "Торгові сесії",
  "menu_banner": "Бонус на перший депозит від",
  "menu_company": "Компанія",
  "menu_client-agreement": "Клієнтська угода",
  "menu_privacy": "Конфіденційність",
  "menu_partners": "Партнерам",
  "menu_payments": "Каса",
  "menu_deposit": "Поповнити рахунок",
  "menu_deposit-short": "Поповнити",
  "menu_withdrawal": "Вивести кошти",
  "menu_transactions-history": "Історія транзакцій",
  "menu_profile-settings": "Налаштування профілю",
  "menu_profile": "Профіль",
  "menu_profile-personal": "Персональні дані",
  "menu_profile-contacts": "Контакти",
  "menu_profile-security": "Безпека",
  "menu_trading-history": "История торговли",
  "menu_quit": "Выход",
  "menu_about": "О компании",
  "menu_account-types": "Типы счетов",
  "header_support": "Поддержка +7 (499) 703 35 81",
  "footer_chat": "Онлайн-чат",
  "footer_phone": "+7 (499) 703 35 81",
  "footer_skype": "Binarium",
  "risk-warning": "<p><strong>Предупреждение о рисках.</strong> Торговые операции осуществляемые на платформе Binarium сопряжены с существенным риском потери капитала. Пожалуйста, внимательно ознакомьтесь с общими условиями торговли, представленными на нашем сайте, до осуществления любых инвестиций. Вам дается право личного, некоммерческого использования информационной системы находящейся на данном сайте. Право использования является ограниченным, не исключительным. Деятельность компании ведется за пределами Российской Федерации. Место заключения соглашения — Республика Кипр.</p>",
  "risk-warning-2": "<p>Для получения более подробных сведений обращайтесь в службу поддержки клиентов: <a href=\"mailto:support@binarium.com\">support@binarium.com</a> или + 7 (499) 703 35 81</p>",
  "contacts_address": "BINARIUM LIMITED St. Vincent and the Grenadines, Suite 305, Griffin Corporate Centre, P.O. Box1510, Beachmont, Kingstown, St. Vincent and the Grenadines. 1599 СTD 2016.",
  "contacts_phone": "+7(499)7033581",
  "contacts_skype": "binarium.ru",
  "copyright": "© 2010–2018 Binarium",
  "preloader": "Получение данных...",
  "main_company": "Binarium",
  "main-confirmation_title": "Успешная регистрация",
  "main-confirmation_success": "Ваш аккаунт успешно подтверждён!",
  "main-confirmation_body": "Подтверждение отправлено на вашу электронную почту:",
  "main-confirmation_footer": "Для подтверждения регистрации перейдите по ссылке в письме, отправленном на вашу почту. При возникновении вопросов — свяжитесь со службой поддержки Binarium по номеру",
  "main-confirmation_phone": "+7(499)703 35 81",
  "terminal_connecting": "Подключение к серверу...",
  "choose_usd": "Доллар США",
  "choose_rub": "Российский рубль",
  "choose_eur": "Евро",
  "de1e3db3-5ed4-4941-aae4-59f3667cc3a3": "Заданное значение не корректно",
  "23bd9dbf-6b9b-41cd-a99e-4844bcf3077f": "Указанный адрес эл.почты уже используется",
  "889954f14a3839c141bd8d5102094fbb": "Это значение уже используется",
  "bd79c0ab-ddba-46cc-a703-a7a4b08de310": "Указанный адрес эл.почты невалиден",
  "bf447c1c-0266-4e10-9c6c-573df282e413": "Указанный адрес эл.почты невалиден",
  "7da53a8b-56f3-4288-bb3e-ee9ede4ef9a1": "Указанный адрес эл.почты невалиден",
  "c1051bb4-d103-4f74-8988-acbcafc7fdc3": "Поле обязательно к заполнению",
  "9ff3fdc4-b214-49db-8718-39c315e33d45": "Значение должно содержать {{ limit }} или более символов",
  "d94b19cc-114f-4f44-9cc4-4138e80a87b9": "Значение должно содержать {{ limit }} или менее символов",
  "478618a7-95ba-473d-9101-cabd45e49115": "Доступные к выбору варианты: {{ compared_value }}.",
  "4dba5f9c79ae34be5884e1a3c8c45e92": "Логин или пароль введен неверно",
  "3e5af93fb888b4aa77301a7603e113d5": "Текущий пароль введен неверно",
  "2d28afcb-e32e-45fb-a815-01c431a86a69": "Значение должно быть меньше или равняться {{ limit }}",
  "76454e69-502c-46c5-9643-f447d837c4d5": "Значение должно быть больше или равняться {{ limit }}",
  "ad32d13f-c3d4-423b-909a-857b961eb720": "Значение не может быть нулевым",
  "8e179f1b-97aa-4560-a02f-2a8b42e49df7": "Выбранное вами значение недоступно",
  "853ff54c1a66d1a2379e0c46f8eb9ed4": "Используется некорректный формат",
  "3ac1d32eb3c54e11ef9ea474da816ad6": "Поля '{{ name }}' обязательны к заполнению",
  "661d3bc6c153e42a3658855010678cbd": "Поля '{{ names }}' не предусмотрены для данной формы",
  "2d2ba82dd886ba3b69da804675842ff5": "Выбранная платежная система недоступна",
  "3c55616c0a7de9c064e6c2d86fa72bc2": "Неверное время истечения опциона",
  "f029308ab5f1672de0b7615c4fa33386": "Актив закрыт для торговли",
  "64fc8bbac184ae9dab80c8f592d1a6f7": "Превышен лимит суммы инвестиций",
  "5561ccf1e94e6b9d88080bdbbcba1821": "Недостаточно средств на балансе",
  "f3a5b44d01097d966072b90187a16ec6": "Пользователь не существует",
  "51fd5caf0ad30e6acb3a75b8b7f6d060": "Ви не можете скасувати заявку, яка вже опрацьована",
  "e2b542cacda91ab48e3679c2ab5dcccd": "Помилка авторизації, будь ласка, зверніться в службу підтримки support@binarium.com",
  "49c5c5c04b86448073e0ad2d301f0c6b": "Невірний токен",
  "d5bf716058e9fbe0e6421f5b5411ba20": "Невірний токен",
  "e8ec85fce83f6b6e04bb49f438381427": "Невірний токен",
  "c8436b2478dc5fd6af15689a9d2810da": "Користувач вже підтверджений",
  "d5e955d0cee0f4a7d9a479199c63de17": "Промо-код неактивний. Будь ласка, зверніться до служби підтримки",
  "eddb08702cbefa9884cef818628c974a": "Промо-код недійсний",
  "bf599b567d8917869091c487340e2859": "Доступно тільки для {{ type }}",
  "610aa76a6751508f0ceaf186be7b693c": "Перевищено ліміт використань",
  "6a82075cde0a344289ae2cf6d0f73366": "Недоступний для {{ currency }}",
  "22f18a313eb0d296133d98d76a148039": "Вже використаний",
  "4e4576a0a8e91e314950c51c0e31ff1d": "Акція ще не почалася",
  "815d8681d42943165c03f84b46f9f05c": "Термін дії промо-коду минув",
  "74cb32e3f0b86ad10394c5b855630273": "Максимальна сума по промо-коду: {{ limit }}. Якщо хочете внести іншу суму, видаліть промо-код",
  "571256386b4e6805e277369710f672c4": "Мінімальна сума по промо-коду: {{ limit }}. Якщо хочете внести іншу суму, видаліть промо-код",
  "677bde876b1abe32d86d79182e83bffb": "Акаунт соціальної мережі вже використовується",
  "da02b2e252e8e33948721cc03b006d38": "Даний email вже зареєстровано в системі",
  "equaltoerror": "Паролі повинні співпадати",
  "passwordpattern": "Значення має містити букви і цифри",
  "error_date-period-order": "Дата «Від» повинна бути менша за дату «До»",
  "error-404_title": "Вказану вами сторінку не знайдено",
  "error-404_text": "Будь ласка, переконайтеся в правильності посилання або виберіть розділ, що вас цікавить, використовуючи меню у верхній частині сайту.<br><br>Якщо дана помилка виникла при переході на одну зі сторінок сайту, повідомте про це в підтримку компанії – <a href =\"mailto:support@binarium.com\">support@binarium.com</a>",
  "error-429_title": "Ви перевищили максимально можливу кількість спроб підтвердити адресу пошти.",
  "error-429_text": "Спробуйте знову через 24 години.",
  "error-500_title": "Помилка сервера",
  "error-500_text": "В даний момент на сервер надходить дуже велика кількість запитів. Зараз ми займаємося усуненням цієї помилки і найближчим часом відновимо працездатність сервера. Дякую за терпіння і розуміння.",
  "dummy_banned_country-title": "Доступ до сайту компанії Binarium заборонено у вашій країні",
  "dummy_banned_country-text": "Ваш регіон було визначено за вашою IP адресою",
  "dummy_unsupported_browser-title": "На жаль, ваш браузер не підтримується",
  "dummy_unsupported_browser-text": "Спробуйте оновити до останньої версії або встановити один з переліку",
  "dummy_unsupported_device-title": "На жаль, ваш пристрій не підтримується",
  "dummy_unsupported_device-text": "Спробуйти зайти на сайт з персонального комп'ютера",
  "time_day": "день",
  "landing_title": "Платформа прибуткових інвестицій",
  "landing_slogan": "Реєструйтеся і використовуйте 60 000 ₽<br>на навчальному рахунку безкоштовно. Привітальний<br>бонус на перший депозит до 30 000 ₽.",
  "landing_security-1": "Безпека коштів<br>в європейському банку",
  "landing_security-2": "Політика нерозголошення<br>особистих даних",
  "landing_security-3": "На фінансовому ринку<br>з 2012 року",
  "landing_platform-title": "Проста і зручна<br>торгова платформа",
  "landing_platform-text": "Володіючи всім необхідним функціоналом для<br>професіоналів, наша торгова платформа залишається<br>зрозумілою навіть новачку.",
  "landing_advantage-1-title": "Безкоштовний навчальний рахунок",
  "landing_advantage-1-text": "Навчайтеся без ризику, користуйтеся усіми можливостями платформи.",
  "landing_advantage-2-title": "Мін. поповнення 600 ₽",
  "landing_advantage-2-text": "Комфортний старт без великих вкладень прямо зараз.",
  "landing_advantage-3-title": "Торгові угоди від 60 ₽",
  "landing_advantage-3-text": "Перевіряйте торгові стратегії без ризику втрати великої суми",
  "landing_advantage-4-title": "12 торгових індикаторів",
  "landing_advantage-4-text": "Використовуйте популярні індикатори не відриваючись від торгівлі.",
  "landing_payments-title": "Зручне поповнення,<br>швидке виведення коштів",
  "landing_payments-advantage-1-title": "Безопасность транзакций<br>с 3d Secure",
  "landing_payments-advantage-1-text": "Благодаря протоколу 3d Secure данные вашей карты останутся защищенными.",
  "landing_payments-advantage-2-title": "Широкий выбор<br>платежных систем",
  "landing_payments-advantage-2-text": "Пополняйте и выводите средства со своего счета удобной вам способом.",
  "landing_payments-advantage-3-title": "Отсутствие скрытых комиссий",
  "landing_payments-advantage-3-text": "Не бойтесь высоких комиссий платежных систем, мы покрываем их за вас.",
  "landing_payments-advantage-4-title": "Оперативный вывод средств",
  "landing_payments-advantage-4-text": "Используйте мгновенные выплаты и тратьте деньги уже сегодня.",
  "landing_bonus-message": "Поздравляем! <span>Бонус 100%<br>зачислен на ваш счет</span>. Удачи<br>в торгах!",
  "landing_bonus-title": "Бонус 100%<br>на первый депозит",
  "landing_bonus-text": "Binarium поддерживает вашу решительность специальным бонусом на первый депозит. Получите бонус 100% на депозит от 2000 ₽ выполнив всего три простых шага.",
  "landing_bonus-button": "Получите бонус",
  "landing_bonus-steps-title": "Как это работает?",
  "landing_bonus-step-1-title": "Зарегистрируйтесь",
  "landing_bonus-step-1-text": "Зарегистрируйтесь, это займет<br>у вас не больше 15 секунд.",
  "landing_bonus-step-2-title": "Внесите депозит",
  "landing_bonus-step-2-text": "Пополните счет на сумму<br>от 2000 ₽.",
  "landing_bonus-step-3-title": "Бонус 100% ваш",
  "landing_bonus-step-3-text": "Получите бонус<br>и начните торговать.",
  "landing_contact-us": "Свяжитесь с нами",
  "payments-promo_title": "Приветственный бонус",
  "payments-promo_heading-1": "Внесите свой первый депозит от 30 $ сейчас<br>и получите специальный бонус!",
  "payments-promo_heading-2": "Внесите свой первый депозит от 30 € сейчас<br>и получите специальный бонус!",
  "payments-promo_heading-3": "Внесите свой первый депозит от 1500 ₽ сейчас<br>и получите специальный бонус!",
  "payments-promo_button": "Получить бонус и внести депозит",
  "payments-freespins": "Застрахованные сделки",
  "payments-promo_code": "Промо-код",
  "payments-promo_copy": "Копировать код",
  "payments-step": "Шаг",
  "payments-promo_footer-1": "Предложение активно для первого депозита от 30 $ до 500 $.<br>Полученный бонус не ограничивает вывод средств с вашего счета.",
  "payments-promo_footer-2": "Предложение активно для первого депозита от 30 € до 500 €.<br>Полученный бонус не ограничивает вывод средств с вашего счета.",
  "payments-promo_footer-3": "Предложение активно для первого депозита от 1500 ₽ до 30000 ₽.<br>Полученный бонус не ограничивает вывод средств с вашего счета.",
  "welcome_title": "Завершите регистрацию <span class=\"nobr\">и получите</span> ваш приветственный бонус",
  "welcome_advantage-1": "Безопасность средств <span class=\"nobr\">в европейском</span> банке",
  "welcome_advantage-2": "Политика неразглашения личных данных",
  "welcome_advantage-3": "На финансовом рынке <span class=\"nobr\">с 2012</span> года",
  "welcome_advantage-4": "Надежная  защита сертификатом SSL",
  "welcome_point-1-title": "Заполните пустые поля и получите бонус",
  "welcome_point-1-text": "Заполнив все пустые поля, вы подтверждаете, что вы реальный человек.",
  "welcome_point-2-title": "Активируйте бонус +100% к первому депозиту",
  "welcome_point-2-text": "Бонус на первый депозит увеличивает сумму на вашем счету вдвое.",
  "welcome_point-3-title": "Выберите тип счета и начинайте торговать",
  "welcome_point-3-text": "Открывая реальный торговый счёт вы можете пользоваться учебным бесплатно.",
  "welcome_bonus-yes": "Бонус 100% на первый депозит",
  "welcome_bonus-no": "Я не хочу использовать бонус",
  "welcome_button-demo": "Открыть<br>учебный счёт",
  "welcome_button-real": "Начать",
  "welcome_demo-value-1": "1000 $ для обучения бесплатно",
  "welcome_demo-value-2": "1000 € для обучения бесплатно",
  "welcome_demo-value-3": "60000 ₽ для обучения бесплатно",
  "welcome_real-value-1": "Мінімальне поповнення всього 10$.",
  "welcome_real-value-2": "Мінімальне поповнення всього 10€.",
  "welcome_real-value-3": "Мінімальне поповнення всього 600₽.",
  "welcome_real-bonus-value-1": "Бонус 100% на поповнення від 30$",
  "welcome_real-bonus-value-2": "Бонус 100% на поповнення від 30€",
  "welcome_real-bonus-value-3": "Бонус 100% на поповнення від 1500₽",
  "welcome_form-required": "Всі поля форми обов'язкові для заповнення.",
  "welcome_form-phone": "Номер телефону (з кодом країни)",
  "welcome_invalid-name-pattern": "Некоректний формат імені",
  "welcome_invalid-name-length": "Мінімальна довжина {{length}} символів",
  "welcome_invalid-surname-pattern": "Некоректний формат прізвища",
  "welcome_invalid-phone-pattern": "Некоректний формат телефону",
  "landing_traderoom-title": "Торгова кімната",
  "landing_traderoom-preface": "Ефективний інструмент для роботи з кращими трейдерами платформи Binarium онлайн:",
  "landing_traderoom-icon-1": "Ефективні торгові сигнали",
  "landing_traderoom-icon-2": "Зрозуміла ринкова аналітика",
  "landing_traderoom-icon-3": "Ексклюзивні бонуси",
  "landing_traderoom-icon-4": "Кращі трейдери платформи",
  "landing_traderoom-button": "Отримати доступ<br>до торгової кімнати",
  "landing_traderoom-deposit": "Поповнити",
  "landing_traderoom-description": "Доступ отримують кліенти, що поповнили баланс<br>на суму від <span>10 000RUB</span> / <span>200$</span>",
  "landing_traderoom-footer-1": "Є питання?",
  "landing_traderoom-footer-2": "Напишіть",
  "landing_traderoom-footer-3": "в онлайн підтримку або дзвоніть за телефоном  +7 (499) 703 35 81",
  "account-types_title": "Типи рахунків",
  "account-types_base": "Базовий",
  "account-types_premium": "Преміум",
  "account-types_from": "від",
  "account-types_title-0": "Онлайн-підтримка трейдера",
  "account-types_body-0": "Є питання? Трейдер завжди на зв'язку в Skype і готовий відповісти на ваші запитання у будь-який час доби.",
  "account-types_title-1": "Вступне навчання",
  "account-types_body-1": "Розпочніть торгівлю з професійним трейдером",
  "account-types_title-2": "Одна перевірена торгова стратегія",
  "account-types_body-2": "Торгуйте легко і результативно — персональний підбір однієї, найбільш підходящої вам стратегії.",
  "account-types_title-3": "Аналіз і розбір ваших угод",
  "account-types_body-3": "Визначимо сильні і слабкі місця у вашій торгівлі, дамо корисні рекомендації для підвищення прибутковості операцій.",
  "account-types_title-4": "Спільна торгівля один раз на тиждень",
  "account-types_body-4": "Один раз на тиждень у вас є унікальна можливість відкривати угоди разом з профі-трейдером. Збільшуйте свій прибуток і підвищуйте майстерність.",
  "account-types_title-5": "Одна заявка на виведення коштів в день",
  "account-types_title-6": "Доступ до торгової кімнати",
  "account-types_body-6": "Просто слідкуйте за угодами профі-трейдера в режимі онлайн, копіюйте їх і отримуйте прибуток.",
  "account-types_title-7": "Підвищений бонус",
  "account-types_title-8": "Страхування депозиту",
  "account-types_title-9": "Індивідуальне навчання",
  "account-types_body-9": "Персональний повноцінний курс навчання. Тет-а-тет з трейдером по скайпу у зручний для вас час.",
  "account-types_title-10": "Розробка персональної стратегії",
  "account-types_body-10": "Спільно з вами розробляється максимально прибуткова і комфортна для вас стратегія торгівлі.",
  "account-types_title-11": "Спільна торгівля три рази на тиждень",
  "account-types_body-11": "Три дні на тиждень у вас є унікальна можливість відкривати угоди разом з профі-трейдером. Збільшуйте свій прибуток і підвищуйте майстерність.",
  "account-types_title-12": "Необмежене виведення коштів",
  "account-types_button-base": "Відкрити базовий",
  "account-types_button-premium": "Відкрити преміум",
  "st_title": "Стратегіі",
  "st_more": "Детальніше",
  "st_btn-use-strategy": "Використати стратегію",
  "st_btn-use-indicator": "Використати індикатор",
  "st_btn-start": "Перейти до торгівлі",
  "st_popular": "Популярне",
  "st-preview-map_title": "Торгівля за тепловою картою",
  "st-preview-map_text": "Торгівля за тепловою картою є унікальною стратегією, тому що не вимагає обов'язкової наявності графіка для аналізу, в той же час дає можливість поглянути відразу на декілька інструментів. Вони представлені у вигляді цифрових даних валютних пар – саме від їх динаміки слід обирати напрямок відкритих угод.",
  "st-preview-turn_title": "Торгівля за «Розворотом тренду»",
  "st-preview-turn_text": "Торгівля по стратегії «Розворот» здійснюється без індикаторів – трейдеру потрібно вміти аналізувати свічковий графік і своєчасно відкривати угоди. Протягом торговельної сесії тренд безліч разів розгортається в обох напрямках, а отже, навчившись ловити потрібний момент можна отримати непоганий прибуток.",
  "st-preview-absorption_title": "Торгівля по «Поглинанню»",
  "st-preview-absorption_text": "Стратегія «Поглинання» передбачає особливу комбінацію свічок, коли подальша має розмір від нижньої до вищої точки більше, ніж попередня. Для торгівлі по даній стратегії не обов'язково використовувати індикатори, важливо стежити за свічним графіком і в потрібний момент відкрити угоду в правильному напрямку.",
  "st-preview-news_title": "Торгівля за новинами",
  "st-preview-news_text": "Торгівля на новинах відноситься до фундаментальних стратегій, однак не виключає необхідності технічного аналізу. Не завжди графік поводиться так, як прогнозується після виходу новини, саме тому вміння чекати є головним помічником трейдера в прибутковій торгівлі на новинах.",
  "st-preview-gap_title": "Торгівля за ГЕПом",
  "st-preview-gap_text": "ГЕП – це розрив ціни через великий обсяг. Основні рухи на графіках відбуваються в будні дні, однак і в вихідні тренди не зупиняються. Офіційні котирування п'ятниці можуть значно змінитися за суботу та неділю, що дає можливість трейдерам отримати «легкий» прибуток в понеділок.",
  "st-preview-pinocchio_title": "Торгівля за «Буратіно»",
  "st-preview-pinocchio_text": "Стратегія «Буратіно» отримала свою назву за рахунок подібності свічок «Пін Бар» з головою казкового персонажа. Головою є тіло свічки, а носом - тінь. Виявлення такої свічки на графіку говорить про те, що має бути зміна тренда, і чим довше ніс, тим імовірніше відбудуться зміни на графіку. Стратегія «Буратіно» відрізняється своєю простотою і ефективністю.",
  "st-preview-sar_title": "Торгівля за індикатором Параболік SAR",
  "st-preview-sar_text": "Параболик САР является одним из самых популярных индикаторов у трейдеров, предпочитающих технический анализ. Использовать его просто, но в то же время очень эффективно. Данный индикатор позволяет заметить момент разворота тренда на свечном графике и принять прибыльное решение.",
  "st-preview-traders_title": "Торговля по «Выбору трейдеров»",
  "st-preview-traders_text": "Выбор трейдеров – это индикатор, который показывает объемы торгов конкретного актива в текущий момент. Случаются моменты, когда технический анализ подводит трейдера и влечет за собой серию неудачных сделок. Поэтому не стоит забывать, что психология трейдеров является важным фактором рынка и зачастую может подсказать верное решение.",
  "st-preview-trends_title": "Торговля по тренду",
  "st-preview-trends_text": "Торговля по тренду является простой, но, при верном использовании, прибыльной стратегией. Важным умением для трейдера является визуальное определение тренда на графике. Данная стратегия очень важна в освоении, ведь она является базисной и открывает каждому трейдеру широкие возможности в торговле.",
  "st-preview-price_title": "Торговля внутри ценового канала",
  "st-preview-price_text": "Ночные рынки привлекают определенную группу трейдеров своей размеренностью и низкой волатильностью. В этот период очень успешно применяется стратегия ценовых каналов с горизонтальными границами. Освоив данную стратегию, за короткий срок можно заключить множество прибыльных сделок.",
  "st-preview-three-candles_title": "Стратегия «Три свечи»",
  "st-preview-three-candles_text": "Стратегия «Три свечи» относится к простым, но в тоже время высокоэффективным торговым системам. Данная стратегия основана на паттернах – совокупности определенных колебаний на графике, исходя из которых, можно сделать эффективный прогноз движения курса. ",
  "st-preview-seven-candles_title": "Стратегия «Семь свечей»",
  "st-preview-seven-candles_text": "По стратегии «Семь свечей» любят торговать как опытные, так и начинающие трейдеры. Данная система проста в освоении, не требует знаний технических тонкостей рынка, но в тоже время является достаточно эффективной и прибыльной.",
  "st-preview-andrews-pitchfork_title": "Индикатор «Вилы Эндрюса»",
  "st-preview-andrews-pitchfork_text": "Индикатор «Вилы Эндрюса» относится к инструментам технического анализа. Его разработал американский инженер из университета Массачусетса Алан Эндрюс. Трейдинг по данной системе существенно облегчает торговый процесс.",
  "st-preview-dominoes_title": "Стратегия «Домино»",
  "st-preview-dominoes_text": "Стратегия «Домино» лучше всего подходит для торговли на спокойном рынке. Сама система является легкой в использовании, и не требует от трейдера серьезных познаний в области валютных рынков.",
  "st-preview-macd_title": "Индикатор «MACD»",
  "st-preview-macd_text": "Индикатор MACD оптимально подходит для работы на средневолатильных рынках, однако при этом на графике должен быть четкий тренд. Узкий диапазон графика позволяет получать гораздо меньше ложных сигналов, нежели при использовании иных индикаторов по тренду.",
  "st-preview-stochastics_title": "Индикатор «Стохастик»",
  "st-preview-stochastics_text": "Стратегия торговли по индикатору «Стохастик» позволяет оценить скорость рынка, определив относительное положение цен закрытия в коридоре, учитывая минимальные и максимальные значения в определенное количество дней. Полное название индикатора: «Стохастический Осциллятор» (англ. Stochastic Oscillator).",
  "st-preview-bitcoin_title": "Торговля Биткоин",
  "st-preview-bitcoin_text": "Биткоин – новый финансовый инструмент, который пользуется огромным спросом у трейдеров различного калибра из-за высокой спекулятивности криптовалюты. Торговля на биткоинах стала самодостаточным рыночным явлением.",
  "st-preview-gold_title": "Торговля золотом",
  "st-preview-gold_text": "Золото в качестве торгового инструмента финансовых рынков привлекало внимание трейдеров во все времена. Когда-то этот металл благородных пород был эквивалентен ценности некоторых валют, сейчас же от этого остались только приятные воспоминания и волатильный инструмент для биржевой торговли.",
  "st-preview-correction_title": "Торговля на коррекции",
  "st-preview-correction_text": "Коррекция – это изменение курса после продолжительного тренда, который стал причиной перепроданности или перекупленности рыночного актива. Стратегия торговли на коррекции относится к базовым и является обязательной в освоении для каждого трейдера.",
  "st-preview-fibonacci_title": "Стратегия «Линии Фибоначчи»",
  "st-preview-fibonacci_text": "Многие трейдеры бинарных опционов успешно используют уровни в своей торговле. Они позволяют очень эффективно применять технические индикаторы. Одним из самых востребованных является «Линии Фибоначчи». ",
  "strategy_pinocchio": "<h1>Стратегия «Буратино»</h1><p>Стратегия «Буратино» получила свое название за счет сходства свечей «Пин Бар» с головой сказочного персонажа. Головой является тело свечи, а носом – тень. Обнаружение такой свечи на графике говорит о том, что предстоит смена тренда, и чем длиннее нос, тем вероятнее произойдут перемены на графике. Стратегия «Буратино» отличается своей простотой и эффективностью.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Стратегия под названием «Буратино» пользуется спросом у трейдеров различного уровня – от новичков до профессионалов. Данная стратегия проста и понятна в использовании. Она основана на сигналах, которые часто появляются на графике, имея при этом высокую вероятность успеха.</p><p>Для трейдинга по этой стратегии необходимо использовать свечной график. Суть ее заключается в поиске свечей «Пин бар» – трейдеры СНГ называют их «Буратино», а западные трейдеры именуют «Пиноккио».</p><h2>Как торговать по данной стратегии?</h2><p>Для начала следует выбрать отображение курса в виде свечного графика. Сделать это можно через параметр «Тип графика»:</p><img src='/assets/strategy/pinocchio-1.jpg'><p>На примере мы можем увидеть, что модель по стратегии «Буратино» включает в себя три свечи. Сигнал можно получить на локальных максимумах и минимумах – он показывает смену тренда. Носом Буратино в данном случае выступает тень свечи, и чем он выше, тем вероятнее смена тренда, так как цена в этой ситуации ему не соответствует.</p><img src='/assets/strategy/pinocchio-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_gap": "<h1>Стратегия ГЭП</h1><p>ГЭП – это разрыв цены из-за большого объёма. Основные движения на графиках происходят в будние дни, однако и в выходные тренды не останавливаются.</p><p>Официальные котировки пятницы могут значительно измениться за субботу и воскресенье, что дает возможность трейдерам получить «легкую» прибыль в понедельник.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Данная торговая стратегия является универсальной и позволяет получать прибыль на бинарных опционах используя любые активы. Это является основным преимуществом стратегии ГЭП. Как известно, валютные и фондовые биржи работают исключительно в будние дни, а значит, цена закрытия пятницы может существенно измениться за выходные и в понедельник открыться с большим разрывом. Такие разрывы курсов называются ГЭП, и они очень часто имеют место быть в биржевой торговле. Это позволяет нам получить хорошую прибыль в самом начале торговой недели, подготовившись к открытию торгов.</p><h2>Как торговать по стратегии ГЭП?</h2><p>Если вы не используете свечной график для анализа, прежде всего, необходимо его включить через параметр «Тип графика»:</p><img src='/assets/strategy/gap-1.jpg'><p>Сделки открываются в том направлении, в котором мы наблюдали разрыв за выходные. Наш пример показывает, что разрыв случился на понижение цены. Это означает, что на рынке присутствует большой объем продавцов, а значит, можно смело открывать сделку на понижение:</p><img src='/assets/strategy/gap-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_absorption": "<h1>Стратегия «Поглощение»</h1><p>Стратегия «Поглощение» предполагает особую комбинацию свечей, когда последующая имеет размер от нижней до высшей точки больше, чем предыдущая.</p><p>Для торговли по данной стратегии необязательно использовать индикаторы, важно следить за свечным графиком и в нужный момент открыть сделку в правильном направлении.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Данная трендовая стратегия применяется без индикаторов – она основана на модели «Поглощение» японских свечей. Стратегия «Поглощение» в умелых руках станет одной из самых сильных моделей для получения прибыли – она показывает переломный момент в противостоянии покупателей и продавцов на рынке.</p><h2>Как торговать по стратегии «Поглощение»?</h2><p>Для торговли по данной стратегии необходимо включить свечной график, выбрав его через параметр «Тип графика»:</p><img src='/assets/strategy/capture-1.jpg'><p>Обязательное условие для открытия сделки – это наличие тренда на рынке.</p><p>Из присутствующего на рынке тренда вытекает следующее важное условие – формирование на графике модели «Поглощение». В общем виде это выглядит так:</p><img src='/assets/strategy/capture-2.jpg'><p>При ближайшем рассмотрении мы можем увидеть, что бычья свеча (зеленого цвета) как бы поглощена медвежьей (красной). Это сигнал, который говорит нам о преобладании продавцов на рынке – соответственно совершаем сделку на покупку опциона <strong>ВНИЗ</strong>:</p><img src='/assets/strategy/capture-3.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_map": "<h1>Стратегия «Торговля по тепловой карте»</h1><p>Тепловая карта – это индикатор, отображающий котировки той или иной валюты к различным активам в режиме реального времени. Индикатор обеспечивает трейдера четким представлением о ситуации на фондовых биржах.</p><p>Правильное использование тепловых карт валют позволяет получать сигналы для прибыльной торговли.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Индикатор «Тепловая карта» позволяет трейдеру заключать сделки без фундаментального и технического анализа – фактически, без графика. Для повышения эффективности торговли оптимальный временной интервал должен составлять 15-30 минут.</p><h2>Как торговать по тепловым картам?</h2><p>Тепловая карта представляет собой таблицу с валютными котировками, где в виде шахматной схемы нанесены соотношения активов. Горизонтальный ряд указывает рост или падение одного актива к другому, идущему вертикально, в месте их пересечения. На тепловой карте можно увидеть 5 разных цветов:</p><ul><li>зеленый – указывает на то, что актив перекуплен, а значит, ожидается падение цены;</li><li>красный – указывает на то, что актив перепродан, следовательно, ожидается рост цены;</li><li>бледно-зеленый демонстрирует приближение к зоне перекупленности;</li><li>бледно-красный показывает приближение к зоне перепроданности;</li><li>серый олицетворяет нейтральное настроение.</li></ul><p>Проведем анализ тепловой карты на наглядном примере:</p><img src='/assets/strategy/map-1.png'><p>Валютные пары, на которых можно открыть сделки на падение цены, представлены на схеме тепловой карты в виде пересечения активов зеленого цвета:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Валютные пары, сигнализирующие об открытии сделки на рост цены, имеют пересечение активов красного цвета:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Обращать внимание следует только на зеленый и красные цвета, бледные оттенки и серый цвет необходимо игнорировать.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul><h2>Тепловая карта</h2>",
  "strategy_news": "<h1>Стратегия «Торговля по новостям»</h1><p>Торговля на новостях относится к фундаментальным стратегиям, однако не исключает необходимости технического анализа. Не всегда график ведет себя так, как прогнозируется после выхода новости, именно поэтому умение ждать является главным помощником трейдера в прибыльной торговле на новостях.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Торговля на новостях – это одна из самых привлекательных, но в то же время, достаточно сложных стратегий трейдинга на валютных рынках.</p><p>Ежедневно в мире выходят различные новости, которые диктуют направление движения цены в краткой перспективе. Рынок объединяет валюты большинства стран, а значит, экономические или политические новости определенного государства найдут отражение курса национальной валюты в парах с другими. Это открывает нам широкие возможности для успешного трейдинга.</p><h2>Как прибыльно торговать на новостях?</h2><p>Для начала нужно включить свечной график, если вы не сделали это ранее. Он открывается через параметр «Тип графика»:</p><img src='/assets/strategy/news-1.jpg'><p>Помимо этого, нам потребуется экономический календарь, который находится здесь:</p><div><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Наш экономический календарь очень прост в работе: обращайте внимание на новости и события, оказывающие высокое влияние на рынок – они обозначены красным цветом:</p><img src='/assets/strategy/news-2.jpg'><p>Каждый раз, перед началом торговой сессии, необходимо просматривать экономический календарь. Достаточно часто во время выхода важных новостей, прежде надежные индикаторы и торговые системы дают ложные сигналы – это неудивительно, ведь фундаментальный фактор способен принести на рынок огромную волатильность.</p><p>Именно поэтому опытные трейдеры предпочитают взять паузу в преддверии выхода важный новостей. Отсюда низкая активность на рынках, от чего на графиках можно наблюдать горизонтальные направления цен. Однако это позволяет отметить нам ценовой канал. После выхода новости, появляется движение, и, как только мы замечаем пробитие ценового канала, нужно незамедлительно входить в сделку в направлении пробития.</p><p>На нашем примере видно, что выход новости на рынке принес большой объем покупателей, отчего был пробит ценовой канал. Это значит, нам нужно покупать опцион <strong>ВВЕРХ</strong>:</p><img src='/assets/strategy/news-3.jpg'><p>Стоит отметить, что после резкого скачка курса после новости, чаще всего, он постепенно возвращается к тому уровню, на котором был до выхода информации. Соответственно, если мы не успели открыть сделку в нужном направлении сразу же после выхода новости, то лучше не рисковать и не пытаться поймать уходящий тренд – лучше сделать паузу и вернуться к торговле через пару часов, когда рынок «переварит» новость и стабилизируется</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_price": "<h1>Стратегия «Ценовой канал»</h1><p>Если вы предпочитаете совершать сделки без спешки, будучи уверенным в результате, советуем вам обратить внимание на торговлю внутри канала на «ночном» рынке. Данный вид торговли подходит абсолютно для всех активов, но использовать ее можно лишь для торговли вне сессии – для прибыльных сделок необходимо полное спокойствие на рынке.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Во время закрытых биржевых сессий активы движутся преимущественно в горизонтальном направлении. В это время большинство трейдеров, предпочитающих торги на волатильности котировок, уходят в тень. Однако торговля на «ночном» рынке имеет два важных преимущества:</p><ul><li>Медленное движение цены</li><li>Легко прогнозируемый рынок</li></ul><p>Таким образом, торговля внутри канала при правильном подходе способна принести трейдеру неплохую прибыль.</p><h2>Как торговать внутри канала?</h2><p>Рассмотрим на примере, как торговать внутри канала.</p><ol><li>Необходимо выбрать актив, который на данный момент не торгуется в рамках биржевой сессии;</li><li>Отмечаем на графике минимальный и максимальный уровень цены;</li><li>В итоге, визуальное направление курса должно быть горизонтальным:</li></ol><img src='/assets/strategy/price-1.jpg'><p>Далее следует проанализировать полученные данные на графике, и воспользоваться следующими сигналами:</p><ul><li>При приближении цены актива к верхней границе ценового канала, открываем сделку<strong>ВНИЗ</strong>;</li><li>При приближении котировок к нижней границе – открываем сделки <strong>ВВЕРХ</strong>:</li></ul><img src='/assets/strategy/price-2.jpg'><p>Стоит обратить внимание: часто цена может слегка не дойти до ценового канала или пересечь его – это не является критичным, так как курс вне сессии должен вернуться в канал. В качестве перестраховки сделки можно начать заключать немного позже.</p><h2>Торговые рекомендации</h2><ul><li>Время графика: <strong>5 минут</strong></li><li>Экспирация: <strong>15 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_sar": "<h1>Стратегия SAR</h1><p>Параболик – это индикатор, позволяющий оценивать не только движение котировок, но и тот момент, когда они совершают разворот. Полное название индикатора – Parabolic SAR, где первое слово обозначает направление кривой на графике, а SAR – это аббревиатура «Stop and Reserve», т.е. «Остановить и развернуть».</p><p>Данный индикатор является одним из самых востребованных инструментов технического анализа. Индикатор Parabolic SAR позволяет снизить эффект запаздывания при чтении графика, если на рынке присутствует тенденция.</p><h2>Почему стоит использовать этот индикатор?</h2><p>У Parabolic SAR имеется сходство с еще одним популярным индикатором – «Скользящая средняя», однако SAR обладает большей скоростью движения, что позволяет ему менять свое расположение к котировкам, реагируя на рыночный тренд. Индикатор Параболик SAR обладает рядом преимуществ:</p><ul><li>простота в использовании;</li><li>учет ценовых изменений с реакцией на время;</li><li>оперативное выявление разворота тренда.</li></ul><h2>Как торговать по индикатору «Параболик SAR»?</h2><p>Торговлю по индикатору «Параболик SAR» лучше рассмотреть, используя наглядный пример. Для начала нужно добавить индикатор на график – для этого в разделе «Индикатор» в списке нужно найти и выбрать «SAR»:</p><img src='/assets/strategy/sar-1.jpg'><p>После активации индикатора на графике появится пунктирная кривая – это и есть Параболик SAR.</p><img src='/assets/strategy/sar-2.png'><p>Читать индикатор очень просто – если пунктирная кривая находится под ценой, следует ожидать рост цены. В ином случае, когда кривая индикатора расположилась над ценой – целесообразно ожидать падение.</p><p>Сигналом для открытия сделки является пересечение индикатора Параболик с ценой на свечном графике. Ниже на примере мы можем наблюдать, что пунктирная кривая находилась <strong>над ценой</strong> – означает, что тренд был нисходящий. Отображение точки <strong>под ценой</strong> демонстрирует, что тренд изменился – это сигнал на совершение сделки покупки опциона ВВЕРХ.</p><img src='/assets/strategy/sar-3.jpg'><p>Используя индикатор Parabolic SAR, не стоит обращать внимание на изменение цены во флэте.</p><p>В таких условиях индикатор способен выдавать неверные сигналы. Чтобы их избежать, следует внимательно изучить тренд на предмет того, насколько он устоялся на рынке. При грамотном использовании индикатора Parabolic SAR, вы скоро убедитесь в том, что его сигналам можно доверять.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_traders": "<h1>Стратегия «Выбор трейдеров»</h1><p>Возможности биржевой торговли позволяют торговать, не только используя технические и фундаментальные данные, но и психологический фактор рынка. В этом помогает индикатор «Выбор трейдеров», наглядно демонстрирующий наиболее популярные опционы на данный момент. Допустим, сделки совершает тысяча трейдеров – 800 из них покупают опцион ВВЕРХ, а 200 – соответственно ВНИЗ. Индикатор в виде шкалы показывает 80% зеленого заполнения, а 20% - красным.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Торговая стратегия на индикаторе «Выбор трейдеров» относится к наиболее простым, ведь она не требует глубокого анализа. Индикатор показывает один из главных факторов рынка, а именно выбор участников торгов, что оказывает влияние на поведение графика:</p><ul><li>актив больше покупают – цена повышается;</li><li>актив больше продают – цена падает.</li></ul><h2>Как торговать по выбору трейдеров?</h2><p>Чтобы понять суть стратегии, мы покажем пример, как использовать индикатор «Выбор трейдеров» в торговле.</p><p>данный индикатор располагается в правой части платформы:</p><img src='/assets/strategy/trader-1.jpg'><p>в нашем примере шкала демонстрирует, что 98% трейдеров на данный момент совершают покупку опциона <strong>ВВЕРХ</strong>:</p><img src='/assets/strategy/trader-2.jpg'><p>в том случае, когда на шкале индикатора доминирует красный цвет, наш пример показывает, что 82% трейдеров делают покупку опциона <strong>ВНИЗ</strong>:</p><img src='/assets/strategy/trader-3.jpg'><p>шкала также может продемонстрировать данные, когда соотношение зеленого и красного цветов примерно одинаково – на этот случай следует выбрать другой актив для торговли:</p><img src='/assets/strategy/trader-4.jpg'><h2>Торговые рекомендации</h2><ul><li>Время графика: <strong>5 минут</strong></li><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_trends": "<h1>Стратегия «Торговля по тренду»</h1><p>Тренд – это основная тенденция направления цены актива. Торговля по тренду — это базовая стратегия торговли на фондовом рынке. Предлагаем вам наглядное руководство по данному способу торговли с рекомендациями по открытию сделок.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Торговать по тренду очень легко, все, что нужно уметь — это определять <strong>Восходящий</strong> (преимущественное направление цены вверх) или <strong>Нисходящий</strong> (преимущественное направление цены вниз) тренд на данный момент. Тренды задаются на биржах, где торгуются различные активы. В свою очередь, тренды имеют под собой техническую и фундаментальную почву. Поэтому при торговле по тренду очень важно внимательно проанализировать график.</p><h2>Как торговать по тренду?</h2><p>В первую очередь, определяем направление тренда. Для этого нужно провести восходящую линию – степень вертикальности определяется точками соприкосновения линейного графика и линии. На примере ниже, отчетливо видно, что цена направлена вверх, а это означает, что тренд восходящий:</p><img src='/assets/strategy/trends-1.jpg'><p>Следующим шагом, будет определение максимума или минимума цены. Так как тренд, в данном случае, восходящий, отмечаем на графике локальный максимум:</p><img src='/assets/strategy/trends-2.jpg'><p>После пробития локального максимума, следует ожидать дальнейшего восхождения тренда, а значит, мы должны совершать сделку на покупку опциона ВВЕРХ:</p><img src='/assets/strategy/trends-3.jpg'><p>Как можно видеть из примера, локальный максимум был пробит и цена устремилась в дальнейшем верхнем направлении.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_turn": "<h1>Стратегия «Разворот тренда»</h1><p>Торговля по стратегии «Разворот» осуществляется без индикаторов – трейдеру нужно уметь анализировать свечной график и своевременно открывать сделки.</p><p>В течении торговой сессии тренд множество раз разворачивается в обоих направлениях, а значит, научившись ловить нужный момент можно получить неплохую прибыль.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Данная стратегия очень проста – она позволяет определять разворот тренда и от этого принимать прибыльные решения. Для многих является преимуществом то, что она не требует использования индикаторов и ограничена анализом свечного графика.</p><h2>Как торговать по стратегии «Разворот»?</h2><p>Если у вас курс не отображается в виде свечного графика, его нужно включить перед началом торговли. Для этого следует выбрать соответствующий тип графика:</p><img src='/assets/strategy/turn-1.jpg'><p>Сигналом на разворот будет свечная модель, состоящая из 2 свечей – медвежьей и бычьей:</p><img src='/assets/strategy/turn-2.jpg'><p>Главное условие – у свечей должно быть тело примерно одинакового размера:</p><img src='/assets/strategy/turn-3.jpg'><p>А также похожий размер теней:</p><img src='/assets/strategy/turn-4.jpg'><p>На нашем примере сначала идет медвежья, а потом бычья свеча. Это сигнализирует нам о том, что тренд совершает разворот в восходящем направлении, а значит, нужно покупать опцион <strong>ВВЕРХ</strong>.</p><h2>Торговые рекомендации</h2><ul><li>Время графика: <strong>5 минут</strong></li><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_three-candles": "<h1>Стратегия «Три свечи»</h1><p>Стратегия «Три свечи» относится к простым, но в тоже время высокоэффективным торговым системам. Данная стратегия основана на паттернах – совокупности определенных колебаний на графике, исходя из которых, можно сделать эффективный прогноз движения курса.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Паттерн, который мы рассмотрим, называют «три свечи». Он также известен под названием разворотный бар. Стратегия проста в освоении для новичков, а опытные трейдеры охотно используют сигналы данной системы, комбинируя их с другими стратегиями в своей торговле.</p><h2>Как торговать по стратегии «Три свечи»?</h2><p>Для определения первой свечи паттерна нужно обратить внимание на свечной график. Нужные свечи имеют высшие и низшие точки High и Low, соответственно, по сравнению с соседними фигурами.</p><p>Следующая свеча является вторым баром паттерна, и своим закрытием она подтверждает формирование паттерна. Наконец, третья свеча становится финальной и приносит нам прибыль.</p><img src='/assets/strategy/three-candles-1.jpg'><p>Для торговли по этой стратегии нужно войти на рынок к началу формирования третьей свечи, сразу же после закрытия второй. Входа в рынок следует избегать, если первые две свечи имеют небольшой размер, а также в случае, когда вторая свеча большая.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1 свеча</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_seven-candles": "<h1>Стратегия «Семь свечей»</h1><p>По стратегии «Семь свечей» любят торговать как опытные, так и начинающие трейдеры. Данная система проста в освоении, не требует знаний технических тонкостей рынка, но в тоже время является достаточно эффективной и прибыльной. </p><h2>Почему стоит использовать эту стратегию?</h2><p>Несмотря на свою простоту, стратегия вполне стабильна. Она применяется для торговли по свечному графику в часовом таймфрейме. Суть стратегии заключается во входе на рынок с продолжительной экспирацией, игнорируя рыночный шум и непостоянные тренды. </p><h2>Как торговать по стратегии «Семь свечей»?</h2><p>Для начала обозначим интервал часовых свечей – он находится с 22:00 GMT до 11:00 GMT. Здесь мы можем увидеть 13 свечей, которые необходимо разделить на красные и зеленые. Вход на рынок происходит против движения большинства свечей в данный временной промежуток.</p><p>Чтобы открыть сделку на повышение, в нашем интервале должно быть не менее 7 красных свечей. В следующие часы (но не более четырех), ждем появление и закрытие свечи красного цвета. Это является сигналом к покупке опциона ВВЕРХ.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>Соответственно, если интервал содержит не менее 7 зеленых свечей, мы следим за появлением и закрытием в ближайшие 4 часа зеленой свечи. Она дает нам сигнал для покупки опциона ВНИЗ.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1-3 часов</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_andrews-pitchfork": "<h1>Индикатор «Вилы Эндрюса»</h1><p>Индикатор «Вилы Эндрюса» относится к инструментам технического анализа. Его разработал американский инженер из университета Массачусетса Алан Эндрюс. Трейдинг по данной системе существенно облегчает торговый процесс.</p><h2>Почему стоит использовать эту индикатор?</h2><p>Система представляет собой индикатор, который подходит для использования в торговле на коррекции, а также для работы трейдера по тренду. Используя индикатор, мы можем «чувствовать» тренд, обнаруживая моменты его смены и точки разворота.</p><h2>Как торговать по индикатору «Вилы Эндрюса»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/pitchfork-1.jpg'><p>Для формирования индикатора требуется выделение максимальной или минимальной цены на графике. В качестве первой точки используется высшее значение тренда, второй точкой идет низшее, а третья соответствует дну, от которого должен оттолкнуться тренд. Суть индикатора основана на остановке либо развороте тренда, что часто случается в районе линий поддержки и сопротивления.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>Индикатор должен активироваться</p><img src='/assets/strategy/pitchfork-3.jpg'><p>В момент, когда цена пробивает верхнюю или нижнюю линию индикатора совершаем сделку. Открывать сделку стоит в том направлении, в котором было пробитие.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>Пробитие уровня сопротивления, открываем сделку ВВЕРХ</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>3-5 свечей</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_dominoes": "<h1>Стратегия «Домино»</h1><p>Стратегия «Домино» лучше всего подходит для торговли на спокойном рынке. Сама система является легкой в использовании, и не требует от трейдера серьезных познаний в области валютных рынков.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Как мы уже сказали, стратегия довольна проста и отлично подходит для новичков. Система эффективно используется для торговли большинством активов, и при четком следовании основам стратегии способна давать неплохую прибыль. Она не требует фундаментального и технического анализа и основана на поверхностном наблюдении за ценой – чем она спокойнее, тем лучше.</p><h2>Как торговать по стратегии «Домино»?</h2><p>Для торговли используется свечной график. Для начала нам нужно найти актив, где имеется флет. Движение актива должно быть горизонтальным и входить в рамки как минимум одного часа.</p><img src='/assets/strategy/domino-1.jpg'><p>Сигналом к открытию сделки служит чередование красных и зеленых свечей в количестве не менее восьми раз. Мы открываем сделку ВВЕРХ или ВНИЗ в зависимости от цвета крайней свечи. Зеленая свеча для открытия сделки на понижение, а красная, соответственно, на повышение.</p><img src='/assets/strategy/domino-2.jpg'><p>На примере восьмая свеча красного цвета, значит открывать сделку будет в противоположном направлении ВВЕРХ.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1 свеча</strong></li><li>Инвестиция: <strong>5% от депозита</strong></li></ul>",
  "strategy_macd": "<h1>Индикатор «MACD»</h1><p>Индикатор «MACD» оптимально подходит для работы на средневолатильных рынках, однако при этом на графике должен быть четкий тренд. Узкий диапазон графика позволяет получать гораздо меньше ложных сигналов, нежели при использовании иных индикаторов по тренду. </p><h2>Почему стоит использовать этот индикатор?</h2><p>Индикаторы обеспечивают серьезную поддержку трейдеру. Все они имеют свои преимущества и недостатки, поэтому совместное использование нескольких индикаторов способно принести свои плоды. Таким образом, осцилляторы способны на эффективную работу внутри волатильного рынка, во время смены тренда на точках разворота.</p><p>Главным преимуществом системы MACD является совокупность в индикаторе импульса и тренда. Так как индикатор следует за трендом, он способен давать верные сигналы, уместное использование которых будет обеспечивать вам прибыль.</p><h2>Как торговать по индикатору «MACD»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/macd-1.jpg'><p>Индикатор MACD может комбинироваться с различными системами, предлагаем рассмотреть один из наиболее эффективных методов.</p><p>Когда сигнальная линия пересекается с нулевым уровнем MACD снизу вверх и обе гистограммы находятся выше нуля, следует ожидать рост цены.</p><p>При пересечении линии с нулевым уровнем  MACD сверху вниз и обе гистограммы находятся выше нуля, следует ожидать падение цены.</p><img src='/assets/strategy/macd-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>3-5 свечей</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_stochastics": "<h1>Индикатор «Стохастик»</h1><p>Стратегия торговли по индикатору «Стохастик» позволяет оценить скорость рынка, определив относительное положение цен закрытия в коридоре, учитывая минимальные и максимальные значения в определенное количество дней. Полное название индикатора: «Стохастический Осциллятор» (англ. Stochastic Oscillator).</p><h2>Почему стоит использовать этот индикатор?</h2><p>Данный индикатор снискал широкую популярность у многих трейдеров. Основными преимуществами стратегии торговли по «Стохастику» является простота в использовании и высокая эффективность. Точность сигналов зависит от того, насколько правильно применяется индикатор.</p><h2>Как торговать по индикатору «Стохастик»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/stoch-1.jpg'><p>Индикатор оптимален для использования на стабильных рынках с низким уровнем волатильности. Курс должен двигаться в довольно узком коридоре, поэтому необходимо удостовериться, что не зарождается направленный тренд.</p><p>Пересечение снизу-вверх сигнальной линии (красной) главной (синей) сигнализирует нам о перепроданности актива, а значит, нам нужно немедленно открывать позицию ВВЕРХ.</p><img src='/assets/strategy/stoch-2.jpg'><p>Если же главная линия идет вниз и пересекает сигнальную – это сигнал о перекупленности, следовательно, мы покупаем опцион ВНИЗ.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-4 свечи</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "strategy_bitcoin": "<h1>Торговля Биткоин</h1><p>Биткоин – новый финансовый инструмент, который пользуется огромным спросом у трейдеров различного калибра из-за высокой спекулятивности криптовалюты. Торговля на биткоинах стала самодостаточным рыночным явлением.</p><h2>Почему стоит торговать биткоином?</h2><p>Как известно, фондовые биржи работают только 5 дней в неделю, а в субботу и воскресенье они отдыхают. То же самое происходит на платформах для трейдинга – рынки с классическими валютными парами останавливаются. Но торговля биткоинами не прекращается ни на минуту. Это значит, что торговать на биткоине и других криптовалютах можно также беспрерывно.</p><h2>Как торговать биткоином?</h2><p>Рынок криптовалют самый волатильный из тех, что имеются на торговых платформах. Курс биткоина за день может меняться на десятки процентов вверх или вниз.</p><p>Перед тем, как входить на рынок через инструменты с биткоином, нужно учесть, что на его курс сильное влияние оказывают новости, а еще данной криптовалюте свойственны продолжительные тренды. Только грамотное использование индикаторов на графике биткоина позволяет торговать очень эффективно и получать стабильную прибыль.</p><p>Для торговли биткоином подойдёт индикатор Awesome Oscillator, добавляем его на график</p><img src='/assets/strategy/bitcoin-1.jpg'><p>Индикатор располагается под графиком и отображается в виде гистограммы. Пересечение гистограммы нулевого уровня и будет сигналом на совершение сделки.</p><p>На примере ниже можем наблюдать пересечение гистограммы сверху вниз — открывает сделку ВНИЗ.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>При пересечении гистограммы снизу вверх — открываем сделку ВВЕРХ.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-10 свечей</strong></li><li>Инвестиция: <strong>4% от депозита</strong></li></ul>",
  "strategy_gold": "<h1>Торговля золотом</h1><p>Золото в качестве торгового инструмента финансовых рынков привлекало внимание трейдеров во все времена. Когда-то этот металл благородных пород был эквивалентен ценности некоторых валют, сейчас же от этого остались только приятные воспоминания и волатильный инструмент для биржевой торговли.</p><h2>Особенности торговли золотом?</h2><p>За определенный промежуток времени цена золота совершает больше изменений, нежели иная валютная пара. Чтобы спрогнозировать движение курса золота, нужно следить за новостями фондовых рынков.</p><h2>Как торговать золотом?</h2><p>Итак, наша задача предугадать, как поведет себя цена золота на графике, и совершить верное действие, которое принесет нам прибыль. В этом помогают новости. Тогда основные рыночные активы находятся в упадке, золото идет верх. Если же экономическая ситуация центральных стран стабильна, благородный металл может пойти вниз.</p><img src='/assets/strategy/gold-1.png'><p>Золото способно более чувствительно реагировать на новости. К примеру, рыночные данные, которые влияют на валютную пару до 50 пунктов, способны изменить цену на золото более чем на 100 пунктов. Трейдерам, предпочитающим торговлю на высокой волатильности, этот инструмент наиболее подходит.</p><img src='/assets/strategy/gold-2.jpg'><p>Всегда обращайте внимание на влияние экономических новостей, если оно «Высокое» ожидается большая активность и трендовые движения.</p>",
  "strategy_correction": "<h1>Торговля на коррекции</h1><p>Коррекция – это изменение курса после продолжительного тренда, который стал причиной перепроданности или перекупленности рыночного актива. Стратегия торговли на коррекции относится к базовым и является обязательной в освоении для каждого трейдера.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Финансовые рынки находятся в бесконечном движении – курсы активов могут как резко взлететь, так и значительно обрушиться. Однако рыночный баланс рано или поздно приводит к коррекции курса, умещая его движение в прямой коридор.</p><h2>Как торговать на коррекции курса?</h2><p>Курсы двигаются волнообразно. Цена то поднимается вверх, то снова опускается вниз. Это основа финансовых рынков. Определенные движения курса повторяются, к ним относится та же коррекция</p><img src='/assets/strategy/corr-1.jpg'><p>Важно учитывать, что на пути восходящего тренда, актив не должен иметь локальных максимумов, как и минимумов на пути нисходящего тренда.</p><p>Для начала мы определяем тренд. К примеру, на свечном графике видим сформировавшийся восходящий тренд. Ловим очень длинную свечу, после которой должен стартовать разворот цены, и открываем сделку на понижение. Советуем дожидаться момента, когда станет понятно, что разворот состоится. Об этом нам скажет пара свечей против тренда, сигнализирующих о коррекции.</p><img src='/assets/strategy/corr-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-4 свечи</strong></li><li>Инвестиция: <strong>4% от депозита</strong></li></ul>",
  "strategy_fibonacci": "<h1>Стратегия «Линии Фибоначчи»</h1><p>Многие трейдеры бинарных опционов успешно используют уровни в своей торговле. Они позволяют очень эффективно применять технические индикаторы. Одним из самых востребованных является «Линии Фибоначчи».</p><h2>Когда стоит использовать эту стратегию?</h2><p>Всем известно, что стратегии, связанные с Фибоначчи, применяются исключительно на рынках с явными трендами. Флет напротив, совершенно не подходит для работы с рядами Фибоначчи.</p><h2>Как торговать по стратегии «Три свечи»?</h2><p>Прежде всего, необходимо правильно определить уровни. Восходящий тренд предполагает построение линии от нижней точки к верхней. Противоположное построение при нисходящим тренде.</p><p>Добавляем индикатор на график</p><img src='/assets/strategy/fibo-1.jpg'><p>Отмечаем минимум и максимум цены за ближайший период</p><img src='/assets/strategy/fibo-2.jpg'><p>Сформировав направление, мы получаем 6 уровней с начальной точкой 100, и конечно точкой 0. По умолчанию уровни выставлены на следующих точках: 23,6 (0,236), 38,2 (0,382), 50 (0,5), 61,8 (0,618) – это и есть ряд Фибоначчи. Настройки индикатора позволяют добавлять новые уровни и удалять старые. Но это для опытных и технически сильных трейдеров. Новичкам не советуем изменять стандартные значения.</p><p>Принято считать, что коррекция может происходить до уровней 38%, 50% и 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>И главный совет: не следует слепо доверять уровням, которые демонстрирует индикатор. Ложные сигналы следует фильтровать, используя дополнительные инструменты.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1-2 свечи</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "ec_title": "Экономический календарь",
  "reg-success_close": "Закрыть",
  "home_button-close": "Закрыть",
  "reg-success_title": "Успешная регистрация",
  "reg-success_text": "Для завершения регистрации необходимо нажать на ссылку в письме:",
  "reg-success_footer": "Если у вас возникли вопросы, пожалуйста, свяжитесь со службой поддержки Binarium: +357 (22) 05 27 84",
  "home_login-button-get-bonus": "Получить бонус",
  "table-swipe": "Прокручивайте таблицу пальцем вправо или влево",
  "modal_close": "Закрыть",
  "gdpr_title": "Ваша конфиденциальность очень важна для нас",
  "gdpr_text": "<p>Мы рады сообщить, что полностью перешли на принципы защиты личных данных GDPR, это означает, что Вы теперь имеете больше контроля над данными, которыми делитесь с нами и так же над нашими возможностями использовать их.</p><p>Для того, чтобы иметь возможность и в дальнейшем пользоваться услугами нашей компании, пожалуйста подтвердите своё согласие на использование ваших персональных данных в рамках нашей политики конфиденциальности.</p><p>Я ознакомился (лась) с <a target=\"_blank\" href=\"/main/privacy\">Политикой по обработке персональных данных</a> (далее по тексту – «Политика») на Вашем сайте https://binarium.com, и настоящим письмом предоставляю компании BINARIUM LIMITED, HE 321566 (далее по тексту – «Компания») свое согласие на обработку моих персональных данных для всех целей и на всех условиях, изложенных в настоящей Политике.<br><br>Я обязуюсь выполнять все обязанности пользователя, предусмотренные Политикой, в том числе, но не исключительно, – незамедлительно уведомлять Компанию о каких-либо изменениях моих персональных данных.</p>",
  "gdpr_disagree": "Я не согласен с политикой конфиденциальности",
  "gdpr_agree": "Согласен",
  "strategy-cat_all": "Все стратегии",
  "strategy-cat_simple": "Простые",
  "strategy-cat_basic": "Базовые",
  "strategy-cat_advanced": "Продвинутые"
}