{
  "about_title": "پلتفُرم تجارت و معامله گری «Binarium» از سال 2012 خدمات حرفه ای را ارائه می دهد. تجربه حاصله در طول کار، این شرکت را قادر ساخته تا تمام چیزهای مورد نیاز برای تسهیل تجارت و معاملاتِ معامله گران از اَقصی نقاط جهان را برای آن ها فراهم کند.",
  "about_advantage-1": "پلتفُرم تجارت و معامله گریِ مدرن",
  "about_advantage-2": "زیرساخت های فناوری خلاقانه ",
  "about_advantage-3": "آموزش جامع<br>پایه",
  "about_advantage-4": "پشتیبانی مشتری واجد شرایط",
  "about_text-1": "رابطِ بصریِ قابل دسترسی در پلتفُرم و سایت ما به شما امکان می دهد تا نکاتِ ظریفِ اساسی تجارت و معامله گری را در کوتاه ترین زمانِ ممکن درک کنید. حتی یک سرمایه گذار مبتدی نیز با انطباق و سازگاری با بستر معاملات جدید مشکلی نخواهد داشت.",
  "about_text-2": "اَپلیکیشن های برداشت به سرعت پردازش می شوند، و پلتفُرمِ معامله گری پیشرفته به طور منظم بروز رسانی می شود، که امکانِ باز شدنِ فوریِ تراکنش ها و معاملات را، بدون وقفه فراهم کند. «Binarium» یک کارگزارِ مشتری محور است، بنابراین، در وهله اول، همه چیز برای راحتی شما انجام شده است.",
  "about_regnum": "شماره ثبت",
  "about_email": "ایمیل:",
  "about_phone": "شماره تماس:",
  "about_phone-number": "۰۵۲۷۸۴(۲۲)۳۵۷+",
  "asset-catalog_all": "کل دارایی",
  "asset-catalog_currencies": "ارزها",
  "asset-catalog_cryptocurrencies": "رمزاَرزها",
  "asset-catalog_title": "فهرست دارایی",
  "asset-catalog_start-trade": "آغاز معامله گری",
  "asset-catalog_session": "جلسه معامله گری",
  "asset-catalog_time-EUR/GBP": "دوشنبه - جمعه 07:00 - 16:00 به وقت گرینویچ",
  "asset-catalog_text-EUR/GBP": "نسبت، بدین صورت است: نرخ تبدیلِ پوند استرلینگ (GBP) برای یورو (EUR).\n(EUR/GBP) یک نرخ برابری متقابل است که واحد حسابداری آن پوند انگلیس (GBP) است.",
  "asset-catalog_time-EUR/USD": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-EUR/USD": "یورو (نماد ارز – EUR) واحد پول رسمی 17 کشور منطقه اروپا است. علاوه بر این، در 9 کشور دیگر نیز استفاده می شود. واحد پول یورو بزرگترین پایه پولی در جهان را دارد، حتی بیشتر از دلار آمریکا. زوجِ ارزی (EUR/USD) یک مظنه مستقیم است که در آن هزینه خرید پول اروپا با دلار آمریکا پرداخت می شود.",
  "asset-catalog_time-GBP/USD": "دوشنبه - جمعه 07:00 - 18:00 به وقت گرینویچ",
  "asset-catalog_text-GBP/USD": "پوند انگلیس یا همان پوند (نماد ارز - GBP) واحد پول ملی انگلستان و همچنین یک روش پرداخت قانونی برای جزایر: فالکلند، سنت هلنا و اسنشن (معراج)، و همچنین تریستان دا کانا و جبل الطارق به عنوان حریم خارج از خاک متعلق به انگلستان است. این جفت ارز، یک مظنه مستقیم است، جایی که دلار امریکا واحد حسابداری است.",
  "asset-catalog_time-GBP/RUB": "دوشنبه - جمعه 07:00 - 16:00 به وقت گرینویچ",
  "asset-catalog_text-GBP/RUB": "پوند انگلیس یا همان پوند (نماد ارز - GBP) واحد پول ملی انگلستان و همچنین یک روش پرداخت قانونی برای جزایر: فالکلند، سنت هلنا و اسنشن (معراج)، و همچنین تریستان دا کانا و جبل الطارق به عنوان حریم خارج از خاک متعلق به انگلستان است. این جفت ارز، یک مظنه مستقیم است، جایی که روبل روسیه واحد حسابداری است.",
  "asset-catalog_time-NZD/USD": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-NZD/USD": "دلار نیوزیلند (نماد ارز - NZD) واحد پول رسمی نیوزیلند، نیوئه، جزایر کوک، توکلائو و پیتکرن است. این واحد پول همچنین، «کیوی» نامیده می شود - که این نوعی پرنده و یکی از نمادهای نیوزیلند است. این جفت ارزی یک مظنه مستقیم است، جایی که دلار امریکا (USD) واحد حسابداری است.",
  "asset-catalog_time-USD/CHF": "دوشنبه - جمعه 07:00 - 18:00 به وقت گرینویچ",
  "asset-catalog_text-USD/CHF": "فرانک سوئیس (نماد واحد پول - CHF) - ابزار پرداخت سوئیس و لیختن اشتاین است. واحدهای پولی توسط بانک مرکزی سوئیس صادر می شود. سکه ها برخلاف اسکناس توسط مِنت فِدرال صادر می شوند. این جفت ارز، یک مظنه غیرمستقیم (یک جفت ارزِ غیرمستقیم) است، که ارزش پول ملی را با دلار آمریکا (USD) بیان می کند.",
  "asset-catalog_time-EUR/RUB": "دوشنبه - جمعه 07:00 - 16:00 به وقت گرینویچ",
  "asset-catalog_text-EUR/RUB": "یورو (نماد ارز – EUR) واحد پول رسمی 17 کشور منطقه اروپا است. علاوه بر این، در 9 کشور دیگر نیز استفاده می شود. واحد پول یورو بزرگترین بازِ (پایگاه) پولی در جهان را داراست، حتی بزرگتر از دلارِ اِمریکا. این زوجِ ارزی یک مظنه مستقیم است که در آن هزینه خرید پول اروپا با روبل روسیه پرداخت می شود.",
  "asset-catalog_time-GBP/JPY": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-GBP/JPY": "پوند انگلیس یا همان پوند (نماد ارز - GBP) واحد پول ملی انگلستان و همچنین یک روش پرداخت قانونی برای جزایر: فالکلند، سنت هلنا و اسنشن (معراج)، و همچنین تریستان دا كونها و جبل الطارق به عنوان سرزمین های خارج از انگلیستان. این جفت ارز، یک مظنه مستقیم است، جایی که یِنِ ژاپن واحد حسابداری است.",
  "asset-catalog_time-GBP/CHF": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-GBP/CHF": "پوند انگلیس یا همان پوند (نماد ارز - GBP) واحد پول ملی انگلستان و همچنین یک روش پرداخت قانونی برای جزایر: فالکلند، سنت هلنا و اسنشن (معراج)، و همچنین تریستان دا کانا و جبل الطارق به عنوان حریم خارج از خاک متعلق به انگلستان است. این جفت ارز، یک مظنه مستقیم است، جایی که فرانکِ سوئیس واحد حسابداری است.",
  "asset-catalog_time-AUD/CHF": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-AUD/CHF": "دلار استرالیا (AUD) پنجمین ارز رایج معاملات در جهان است. صادر کننده، بانک اندوحته استرالیا است. از آنجا که استرالیا نرخ بهره بالایی را حفظ می کند، به طور فعالانه در عملیات مبادلات ارزی مورد استفاده قرار می گیرد. ابضاً تحت تأثیر روابط تجاری با ژاپن، چین و ایالات متحده بوده و به ارزهای \"کالایی\" معطوف است، زیرا اقتصاد استرالیا بستگی زیادی به صادرات کالا (به ویژه طلا و فلزات دیگر) دارد. این جفت ارزی یک مظنه مستقیم است، جایی که فرانک سوئیس واحد حسابداری است.",
  "asset-catalog_time-EUR/CAD": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-EUR/CAD": "یورو (نماد ارز – EUR) واحد پول رسمی 17 کشور منطقه اروپا است. علاوه بر این، در 9 کشور دیگر نیز استفاده می شود. واحد پول یورو بزرگترین بازِ (پایگاه) پولی در جهان را داراست، حتی بزرگتر از دلارِ اِمریکا. این زوجِ ارزی یک مظنه مستقیم است که در آن هزینه خرید پول اروپا با دلار کانادا پرداخت می شود.",
  "asset-catalog_time-AUD/JPY": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-AUD/JPY": "دلار استرالیا (AUD) پنجمین ارز رایج معاملات در جهان است. صادر کننده، بانک اندوحته استرالیا است. از آنجا که استرالیا نرخ بهره بالایی را حفظ می کند، به طور فعالانه در عملیات مبادلات ارزی مورد استفاده قرار می گیرد. تحت تأثیر تأثیر روابط تجاری با ژاپن ، چین و ایالات متحده است. به ارزهای \"کالایی\" اشاره دارد ، زیرا اقتصاد استرالیا بستگی زیادی به صادرات کالا (به ویژه طلا و فلزات دیگر) دارد. این جفت ارزی یک مظنه مستقیم است، جایی که یِنِ ژاپن واحد حسابداری است.",
  "asset-catalog_time-CAD/JPY": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-CAD/JPY": "دلار کانادا (Loonie» ،CAD»، یا «دلار کوچک») هفتمین ارز بزرگ جهان از نظر حجم معاملات است. صادر کننده آن، بانک کانادا است و تحت تأثیر اقتصاد همسایه خود - یعنی ایالات متحده می باشد. به ارزهای «کالایی» معطوف است، زیرا اقتصاد کانادا به صادرات کالا (به ویژه انرژی، چوب، و روغن) بستگی دارد. این جفت ارزی یک مظنه مستقیم است، جایی که ین ژاپن واحد حسابداری است.",
  "asset-catalog_time-AUD/NZD": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-AUD/NZD": "دلار استرالیا (AUD) پنجمین ارز رایج معاملات در جهان است. صادر کننده، بانک اندوحته استرالیا است. از آنجا که استرالیا نرخ بهره بالایی را حفظ می کند، به طور فعالانه در عملیات مبادلات ارزی مورد استفاده قرار می گیرد. ابضاً تحت تأثیر روابط تجاری با ژاپن، چین و ایالات متحده بوده و به ارزهای \"کالایی\" معطوف است، زیرا اقتصاد استرالیا بستگی زیادی به صادرات کالا (به ویژه طلا و فلزات دیگر) دارد. این جفت ارزی یک مظنه مستقیم است، جایی که دلار نیوزیلند واحد حسابداری است.",
  "asset-catalog_time-EUR/AUD": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-EUR/AUD": "یورو (نماد ارز – EUR) واحد پول رسمی 17 کشور منطقه اروپا است. علاوه بر این، در 9 کشور دیگر نیز استفاده می شود. واحد پول یورو بزرگترین بازِ (پایگاه) پولی در جهان را داراست، حتی بزرگتر از دلارِ اِمریکا. این زوجِ ارزی یک مظنه مستقیم است که در آن هزینه خرید پول اروپا با دلار استرالیا پرداخت می شود.",
  "asset-catalog_time-GBP/CAD": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-GBP/CAD": "پوند انگلیس یا همان پوند (نماد ارز - GBP) واحد پول ملی انگلستان و همچنین یک روش پرداخت قانونی برای جزایر: فالکلند، سنت هلنا و اسنشن (معراج)، و همچنین تریستان دا کانا و جبل الطارق به عنوان حریم خارج از خاک متعلق به انگلستان است. این جفت ارز، یک مظنه مستقیم است، جایی که دلار کانادا واحد حسابداری است.",
  "asset-catalog_time-NZD/JPY": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-NZD/JPY": "دلار نیوزیلند (نماد ارز - NZD) واحد پول رسمی نیوزیلند، نیوئه، جزایر کوک، توکلائو و پیتکرن است. این واحد پول همچنین، «کیوی» نامیده می شود - که این نوعی پرنده و یکی از نمادهای نیوزیلند است. این جفت ارزی یک مظنه مستقیم است، جایی که یِنِ ژاپن واحد حسابداری است.",
  "asset-catalog_time-AUD/CAD": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-AUD/CAD": "دلار استرالیا (AUD) پنجمین ارز رایج معاملات در جهان است. صادر کننده، بانک اندوحته استرالیا است. از آنجا که استرالیا نرخ بهره بالایی را حفظ می کند، به طور فعالانه در عملیات مبادلات ارزی مورد استفاده قرار می گیرد. تحت تأثیر روابط تجاری با ژاپن ، چین و ایالات متحده است. به ارزهای \"کالایی\" اشاره دارد ، زیرا اقتصاد استرالیا بستگی زیادی به صادرات کالا (به ویژه طلا و فلزات دیگر) دارد.. این جفت ارزی یک مظنه مستقیم است، جایی که دلار کانادا واحد حسابداری است.",
  "asset-catalog_time-EUR/NZD": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-EUR/NZD": "یورو (نماد ارز – EUR) واحد پول رسمی 17 کشور منطقه اروپا است. علاوه بر این، در 9 کشور دیگر نیز استفاده می شود. واحد پول یورو بزرگترین بازِ (پایگاه) پولی در جهان را داراست، حتی بزرگتر از دلارِ اِمریکا. این زوجِ ارزی یک مظنه مستقیم است که در آن هزینه خرید پول اروپا با دلار نیوزیلند پرداخت می شود.",
  "asset-catalog_time-EUR/CHF": "دوشنبه - جمعه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-EUR/CHF": "یورو (نماد ارز – EUR) واحد پول رسمی 17 کشور منطقه اروپا است. علاوه بر این، در 9 کشور دیگر نیز استفاده می شود. واحد پول یورو بزرگترین بازِ (پایگاه) پولی در جهان را داراست، حتی بزرگتر از دلارِ اِمریکا. این زوجِ ارزی یک مظنه مستقیم است که در آن هزینه خرید پول اروپا با فرانک سوئیس پرداخت می شود.",
  "asset-catalog_time-BTC/EUR": "دوشنبه - یکشنبه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-BTC/EUR": "بیتکوین (BTC) یک ارز رمزپایه یا همان رمزارزِ الکترونیکی است. تا به امروز، بیت کوین محبوب ترین ارز رمزنگاری شده است. این جفت ارز یک مظنه مستقیم است، جایی که یورو یک واحد حسابداری است.",
  "asset-catalog_time-BTC/USD": "دوشنبه - یکشنبه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-BTC/USD": "بیتکوین (BTC) یک ارز رمزپایه یا همان رمزارزِ الکترونیکی است. تا به امروز، بیت کوین محبوب ترین ارز رمزنگاری شده است. این جفت ارز یک مظنه مستقیم است، جایی که دلار امریکا یک واحد حسابداری است.",
  "asset-catalog_time-BTC/GBP": "دوشنبه - یکشنبه 00:00 - 23:59 به وقت گرینویچ",
  "asset-catalog_text-BTC/GBP": "بیتکوین (BTC) یک ارز رمزپایه یا همان رمزارزِ الکترونیکی است. تا به امروز، بیت کوین محبوب ترین ارز رمزنگاری شده است. این جفت ارز یک مظنه مستقیم است، جایی که پوند انگلیس یک واحد حسابداری است.",
  "calendar_monday": "دوشنبه",
  "calendar_tuesday": "سه شنبه",
  "calendar_wednesday": "چهارشنبه",
  "calendar_thursday": "پنجشنبه",
  "calendar_friday": "جمعه",
  "calendar_saturday": "شنبه",
  "calendar_sunday": "یکشنبه",
  "calendar_pick-a-year": "انتخاب سال",
  "calendar_month-1": "ژانویه",
  "calendar_month-2": "فوریه",
  "calendar_month-3": "مارس",
  "calendar_month-4": "اوریل",
  "calendar_month-5": "مِه",
  "calendar_month-6": "ژوئن",
  "calendar_month-7": "ژوئیه",
  "calendar_month-8": "اوت",
  "calendar_month-9": "سپتامبر",
  "calendar_month-10": "اُکتبر",
  "calendar_month-11": "نُوامبر",
  "calendar_month-12": "دسامبر",
  "deals-history_title": "تاریخچه معاملات",
  "deals-history_pick-an-option": "انتخاب نوع گزینه",
  "deals-history_pick-an-asset": "انتخاب دارایی",
  "deals-history_button": "اجرا",
  "deals-history_empty": "عملیات برای دوره انتخاب شده یافت نشد. تغییر دهید یا",
  "deals-history_reset": "بازنشانی",
  "deals-history_filters": "فیلترها",
  "deals-history_table-date": "تاریخ و زمان",
  "deals-history_table-asset": "دارایی",
  "deals-history_table-value": "ارزش",
  "deals-history_table-operation": "عملیات",
  "deals-history_table-close": "زمان بسته شدن",
  "deals-history_table-expiration": "انقضاء",
  "deals-history_table-sum": "مبلغ",
  "deals-history_table-income": "درآمد",
  "deals-history_table-profit": "سود",
  "deals-history_filter-deposits-all": "همه گزینه ها",
  "deals-history_filter-deposits-turbo": "توربو",
  "deals-history_filter-deposits-binary": "باینری (دودوئی)",
  "deals-history_filter-assets-all": "کل دارایی",
  "faq_title": "Questions and answers",
  "faq_help": "Help and support:",
  "faq_choose": "Select a topic:",
  "faq_group-0-title": "Quick <span>start</span>",
  "faq_group-0-q-0": "Registration",
  "faq_group-0-a-0": "<p>Fill out the registration form on the main page. Check your email and confirm your email address by clicking the link we've sent you.</p><p>Registration is absolutely free. Fund your account when you're ready to make a real profit. Practice with our demo account before making a deposit.</p><p>You're all set to trade once your account is registered. No documentation is needed. All it takes is to accept the Client Agreement in the registration form.</p>",
  "faq_group-0-q-1": "Demo Account",
  "faq_group-0-a-1": "<p>Make your first steps in professional trading easy and risk-free. Get full access to all the platform features with Binarium Demo account. Once your account is set up, practice your trading skills and test your trading strategies with $1,000 on your Demo account. Feel free to switch between Real and Demo accounts in the terminal. On the Demo account you don't deal with the real money and won't be able to withdraw profit.</p><p>If you ran out of demo funds, sign out and log in to your account to restore the initial balance.</p>",
  "faq_group-0-q-2": "Minimum deposit",
  "faq_group-0-a-2": "<p>The minimum deposit is $5, €5, A$5, ₽300 or ₴150. Your first investment brings real profit closer.</p>",
  "faq_group-0-q-3": "Learn to trade with Binarium",
  "faq_group-0-a-3": "<p>Build your trading confidence and knowledge with the Education section. Our free materials will help you trade smart and find out more about key strategies and assets offered by Binarium.</p><p>We provide one-on-one training classes with our best traders. Contact us to learn more.</p>",
  "faq_group-0-q-4": "Account Restrictions",
  "faq_group-0-a-4": "<p>Binarium is only available for persons who have come of legal age.</p>",
  "faq_group-0-q-5": "Binarium for mobile devices",
  "faq_group-0-a-5": "<p>Access Binarium from any device using a mobile browser or install the Android app on your phone.</p>",
  "faq_group-0-q-6": "Still have questions? Get in touch with us",
  "faq_group-0-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-1-title": "Trading <span>basics</span>",
  "faq_group-1-q-0": "Trade",
  "faq_group-1-a-0": "<p>Trade is a financial instrument that provides a fixed payout if the prediction of the asset price at the expiry time is correct. Place trades based on whether you believe the price of the asset will be higher or lower than the initial. All you need to do is to choose an asset and predict its price dynamics for a selected period. If the trade is successful, you earn the fixed payout (in-the-money). If at the end of the trade the asset price remains at the same level, your investment is credited back to your account with no profit. If the asset's dynamics were predicted incorrectly, you lose the amount of your investment (out-of-the-money), yet without risking all of your capital.</p>",
  "faq_group-1-q-1": "Expiry time",
  "faq_group-1-a-1": "<p>Expiry time determines the moment when the trade is over and you find out if you made a profit.</p><p>Binarium offers two types of trades: short-term trades with an expiration time of no more than 5 minutes and trades that last from 5 minutes to 3 months.</p>",
  "faq_group-1-q-2": "Expiry rate",
  "faq_group-1-a-2": "<p>The expiry rate is the value of the financial asset at the moment of trade expiration. It may be lower, higher or equal to the opening price. The compliance between the expiry rate and the trader's prediction defines the profit.</p>",
  "faq_group-1-q-3": "Call and Put",
  "faq_group-1-a-3": "<p>When you predict a Put or High option, you assume that the value of the asset compared to the opening price will fall. A Call or Low option means that you suppose the value of an asset will rise.</p>",
  "faq_group-1-q-4": "Quote",
  "faq_group-1-a-4": "<p>Quote relates to the price of an asset at a particular moment. For you as a trader quotes at the trade start (opening price) and end (expiry rate) are particularly important.</p><p>Binarium quotes are provided by Leverate, a company with a sound reputation of the market leader.</p>",
  "faq_group-1-q-5": "Opening price",
  "faq_group-1-a-5": "The asset price at the moment of trade opening.",
  "faq_group-1-q-6": "Still have questions? Get in touch with us",
  "faq_group-1-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-2-title": "<span>Account</span>",
  "faq_group-2-q-0": "Your account currency",
  "faq_group-2-a-0": "<p>We offer 5 currencies to choose from: US Dollar, Euro, Australian Dollar, Russian Ruble and Ukrainian Hryvnia. Please note, that it's impossible to change your account currency after the registration.</p>",
  "faq_group-2-q-1": "Funding and withdrawal methods",
  "faq_group-2-a-1": "<p>Make deposits and withdraw payouts with your VISA, Mastercard and Mir credit cards, Qiwi, Yandex.Money and WebMoney e-wallets. We also accept Bitcoin, Ethereum, Litecoin and Ripple cryptocurrencies.</p>",
  "faq_group-2-q-2": "Minimum deposit",
  "faq_group-2-a-2": "<p>$5, €5, A$5, ₽300 or ₴150. This amount allows you to start trading and make real profits.</p>",
  "faq_group-2-q-3": "Maximum deposit",
  "faq_group-2-a-3": "<p>The maximum amount you can deposit in a single transaction is $10,000, €10,000, A$10,000, ₽600,000 or ₴250,000. There is no limit to the number of top up transactions.</p>",
  "faq_group-2-q-4": "When will my money reach my Binarium account?",
  "faq_group-2-a-4": "<p>Your deposit is reflected in your account as soon as you confirm the payment. The money on the bank account is reserved, and then immediately displayed on the platform and in your Binarium account.</p>",
  "faq_group-2-q-5": "My payment was declined. What should I do?",
  "faq_group-2-a-5": "<p>Various factors could result in this issue. Please email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> or contact our Customer support team via online chat with as many details as you can about the issue. We'll try to resolve it as soon as we can.</p>",
  "faq_group-2-q-6": "Account types",
  "faq_group-2-a-6": "<p>Your account type is determined by the total of deposits and the real trading volume. Upgrade your account by topping up and being active on the platform. We don't charge fees for keeping your account type. It stays with you for unlimited time.</p><p>Find out more in the <a href=\"/main/cashbox/account-types\">Account types</a> section.</p>",
  "faq_group-2-q-7": "Still have questions? Get in touch with us",
  "faq_group-2-a-7": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-3-title": "<span>Withdrawals</span>",
  "faq_group-3-q-0": "Minimum withdrawal amount",
  "faq_group-3-a-0": "<p>The minimum you can withdraw is $5, €5, $A5, ₽300 or ₴150.</p>",
  "faq_group-3-q-1": "Maximum withdrawal amount",
  "faq_group-3-a-1": "<p>$250, €250, A$250, ₽15,000 or ₴6,000 per transaction. These limits guarantee that you receive your money as quickly as possible.</p><p>To withdraw a higher amount, divide it into several transactions. Your account type determines the possible number of transactions (detailed descriptions are available in the <a href=\"/main/cashbox/account-types\">Account types</a> section).</p><p>Learn more about withdrawing larger amounts from our Support team.</p>",
  "faq_group-3-q-2": "No deposit and withdrawal fees",
  "faq_group-3-a-2": "<p>More than this. We cover your payment system fees when you top up your account or withdraw funds.</p><p>However, if your trading volume (the sum of all your trades) isn't at least twice as big as your deposit, we may not cover the 10% fee of the requested withdrawal amount.</p>",
  "faq_group-3-q-3": "It takes 1 hour to process withdrawal request",
  "faq_group-3-a-3": "<p>If your account is fully verified and meets all the platform requirements, we'll be able to process your withdrawal request within one hour.</p><p>In case your account hasn't been verified, the withdrawal request will take up to three business days to process. Binarium accepts no more than one request per day from an unverified account.</p><p>Please note, we only process requests during the financial department's operating hours (09:00–22:00 (GMT +3) Monday to Friday). We also process a limited number of requests on weekends. If you've submitted an application when the financial department was closed, it will be processed at the beginning of the next business day.</p>",
  "faq_group-3-q-4": "Withdrawal policy",
  "faq_group-3-a-4": "<p>Binarium cares about your security. That's why verification is mandatory for submitting a withdrawal request. It is a guarantee that your funds won't become fraud or money laundering target.</p><p>We transfer money only to the bank accounts that were previously used to fund your Binarium account. In the event that the original funding account is no longer available or you topped up your account with several payment methods, please, contact our Customer support team via online chat or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> with a detailed description of the issue.</p>",
  "faq_group-3-q-5": "How to get verified",
  "faq_group-3-a-5": "<p>To get verified we ask you to complete all the fields in the User Profile section (personal information and contacts) and email the documents listed below to id@binarium.com.</p><p>For accounts topped up with VISA, Mastercard and Maestro cards:</p><ul><li>Bank card scans or high-resolution photos (both sides). Image requirements:</li><li><ul><li>the first 6 and the last 4 digits of the card number are clearly visible (for example, 530403XXXXXX1111); the numbers in the middle must be hidden;</li><li>the card holder first and last names are clearly visible;</li><li>the expiration date is clearly visible;</li><li>the card holder signature is clearly visible;</li><li>the CVV code must be hidden.</li></ul></li><li>Card holder's passport scan or high-quality photograph of the pages showing personal data, period of validity, country of issue, signature and photo.</li><li>Official statement issued by your bank showing the top-up payment to Binarium (digital statements from the bank mobile app are not accepted).</li></ul><p>For Qiwi, Webmoney and Yandex.Money e-wallets and Bitcoin, Ethereum, Litecoin and Ripple cryptocurrency wallets owners:</p><ul><li>Card holder's passport scan or high-quality photograph of the pages showing personal data, period of validity, country of issue, signature and photo.</li><li>Document or screenshot from the e-wallet showing the top-up payment to Binarium; this document should also reflect all the transactions during the month in which the deposit was made.</li></ul><p>Please do not hide or edit any part of scans and photographs except those indicated above.</p><p>Third-party funding and withdrawals are prohibited.</p>",
  "faq_group-3-q-6": "I can't submit a withdrawal request",
  "faq_group-3-a-6": "<p>Check if you completed all the fields in your profile. To check, go to <a href=\"/main/profile\">Profile settings</a>. If the entered data is incorrect or incomplete, the request may be rejected or processing delayed. Make sure you've entered your account information or wallet number correctly (the symbols +, *, /, () and spaces before, after and in the middle are prohibited).</p><p>If all the information is entered correctly but the problem still persists, contact our Support team via the online chat or message the <a class=\"open-chat-button\">online chat</a> with a description of the issue.</p>",
  "faq_group-3-q-7": "My withdrawal request is approved, but I haven't received the money yet",
  "faq_group-3-a-7": "<p>Transfers take different amounts of time depending on your payment method.</p><p>In case of withdrawal to bank cards the process consists of several stages, and the transaction processing time depends on the issuing bank. It can take up to several business days for the money to reach a bank card. Contact your bank to learn the details.</p><p>Funds are credited to e-wallets within one hour after the request has been approved by the Binarium financial department.</p><p>One of the possible reasons for a delay are unforeseen circumstances. These include technical problems in the processing center and e-wallet system failures.</p><p>If this is the case, please be patient, as the circumstances are beyond our control. If the funds haven't been credited to your card or wallet within the specified time, please contact our Support team for assistance.</p>",
  "faq_group-3-q-8": "Still have questions? Get in touch with us",
  "faq_group-3-a-8": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-4-title": "<span>Bonuses</span>",
  "faq_group-4-q-0": "Bonuses",
  "faq_group-4-a-0": "<p>Bonuses are funds you receive in addition to your deposit to increase your trading potential. The bonus amount depends on your deposit amount and account status. Bonuses are credited to a separate bonus account.</p><p>We offer the following types of bonuses:</p><ul><li>a welcome bonus for new clients for making their first deposit</li><li>bonuses for participating in company promos</li><li>risk-free trades and deposit insurance (more detailed information about these bonus types available below)</li><li>prize bonuses received from free Binarium tournaments (the prize fund is distributed among participants depending on place taken)</li></ul><p>The conditions for receiving a bonus and its size are individual in each case. The company has the right to revoke issued bonuses if you violate any provisions of the <a href=\"/main/client-agreement\">Client Agreement</a>.</p><p>If multiple deposits were made due to payment system restrictions, contact Support to receive a bonus for the total deposit amount.</p><p>You can decline a bonus when making a deposit.</p>",
  "faq_group-4-q-1": "Risk-free trades",
  "faq_group-4-a-1": "<p>You can open risk-free trades without the risk of losing your deposit. When you open a risk-free trade, no funds are debited from your balance, and any profit is credited to your real account.</p><p>Risk-free trades are accrued when making deposits to your account using promo codes and as part of special offers. The number and size of risk-free trades is indicated in the promo or promo code description. You can open risk-free trades at any time, but they will be voided if you withdraw funds.</p><p>Your available risk-free trades are displayed on the terminal to the right above the green Higher button.</p><p>How do they work?</p><p>An amount equal to the total amount of the risk-free trade (shown in the promo or promo code description) is reserved from your real account and credited to your bonus account.</p><p>For example, you deposit $100 to your account and receive three $10 risk-free trades. Therefore, $30 is reserved from your real balance and credited to your bonus account. You can use this $30 to open three risk-free trades in a row with possible losses compensated by the platform. Total compensation from the platform can't exceed the deposit amount.</p><p>The terms and conditions for processing bonus funds from risk-free trades are similar to the terms and conditions for regular bonuses.</p>",
  "faq_group-4-q-2": "Deposit insurance",
  "faq_group-4-a-2": "<p>Deposit insurance is a type of bonuses offered by Binarium. We'll cover possible losses for a specific number of your trades.</p><p>Deposit insurance rules:</p><ul><li>only the first consecutive trades are insured;</li><li>the investment in one trade cannot exceed 33% of the total deposit;</li><li>the amount of compensation from the platform cannot exceed the deposit amount.</li></ul><p>For instance, a trader received five insured trades, and after they were closed the account balance was less than before the trades. According to the rules, the platform compensates the difference. In this event the funds credited as compensation are considered bonus funds and the rules applied to them are similar to the ones for the regular bonuses.</p><p>If the terms and conditions on which the insurance is provided are met, contact the Customer support team to receive your compensation.</p>",
  "faq_group-4-q-3": "Bonus withdrawal",
  "faq_group-4-a-3": "<p>Bonus funds, including funds earned using bonuses and in free tournaments, are only available for withdrawal after you reach the required trade volume. Bonus funds can't be withdrawn immediately after you've received them.</p><p>To withdraw <strong>deposit bonuses</strong> (bonuses received for topping up Binarium account), your bonus funds must be turned over 40 times prior to withdrawal.</p><p>For example, you make topped up your account and received a $150 bonus. Your total trade volume must reach: $150×40=$6,000. Once your trade volume reaches this amount, the bonus funds can be withdrawn.</p><p>Bonus funds must be turned over 50 times for <strong>no deposit bonuses</strong>. The maximum withdrawal amount cannot exceed the amount of the received no deposit bonus.</p><p>Total turnover includes both profitable and losing trades. Trades closed at the opening price are not recognized in the turnover. There are no limits on profit withdrawal. However, the bonus is automatically removed from your account if you withdraw a part of the deposit that granted the bonus.</p><p>Please note that the Martingale strategy (doubling up trade investments) is prohibited on Binarium. Martingale-applied trades are detected by the platform and are not recognized in the turnover. Moreover, the results of these trades can be considered non-valid and be rejected by the company.</p><p>Up to 5% of the bonus total is considered in the turnover per one trade. For example, you received a $200 bonus, which means the maximum amount that will be considered in the bonus turnover necessary for withdrawal cannot exceed $10 per trade.</p>",
  "faq_group-4-q-4": "Still have questions? Get in touch with us",
  "faq_group-4-a-4": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "faq_group-5-title": "Trades, assets and <span>quotes</span>",
  "faq_group-5-q-0": "Maximum trade amount",
  "faq_group-5-a-0": "<p>$10,000, €10,000, A$10,000, ₽600,000 or ₴250,000. The number of active trades with maximum investment is limited to 20.</p>",
  "faq_group-5-q-1": "Minimum trade amount",
  "faq_group-5-a-1": "<p>The amount of investments in one trade can't be less than $1, €1, A$1, ₽60 or ₴25.</p>",
  "faq_group-5-q-2": "How do I open a trade?",
  "faq_group-5-a-2": "<p>Select an asset, expiration time and investment amount. Then decide on the price dynamics. If you expect the value of the asset to increase, click the green Call button. To bet on the price decrease, click the red Put button.</p><p>Please note that on Binarium systematic use of the Martingale strategy (doubling up trade size) is strictly prohibited. Violations of this rule may result in the trades deemed as invalid and your account blocked.</p>",
  "faq_group-5-q-3": "Trade history",
  "faq_group-5-a-3": "<p>Review your trades in the History section. Access it either from the left menu of the terminal or the dropdown menu in the upper right corner by clicking on the user profile and selecting the <a href=\"/main/deal-history\">Trading history</a> section.</p>",
  "faq_group-5-q-4": "Rate of profit",
  "faq_group-5-a-4": "<p>Up to 90% on Binarium. Represents the percentage of investment that the trader gets after a trade expires in-the-money.</p>",
  "faq_group-5-q-5": "How can I monitor my active trades?",
  "faq_group-5-a-5": "<p>Trade progress is displayed in the asset chart and the History section (in the left menu). The platform allows you to work with 4 charts at once.</p>",
  "faq_group-5-q-6": "What days of the week trading is available on Binarium?",
  "faq_group-5-a-6": "<p>All Binarium assets are available from Monday to Friday. Trade cryptocurrency, OTC assets, LATAM and GSMI indices during the weekend on Saturdays and Sundays.</p>",
  "faq_group-5-q-7": "Trading hours for various assets",
  "faq_group-5-a-7": "<p>Find trading hours for every Binarium asset in the <a href=\"/main/asset-catalog\">Asset catalogue</a> section.</p>",
  "faq_group-5-q-8": "Trade results dispute",
  "faq_group-5-a-8": "<p>Full trade details are stored in the Binraium system. Asset type, opening and closing price, trade opening and expiry time (accurate to one second) are recorded for every opened trade.</p><p>In the event of any doubts about the accuracy of quotes, contact Binarium Customer support team with a request to investigate the case and compare quotes with their supplier. The request processing takes at least three business days.</p>",
  "faq_group-5-q-9": "Why Binarium quotes are different from those on FOREX and other sources?",
  "faq_group-5-a-9": "<p>Possible reasons include:</p><ul><li>quotes from different sources may vary slightly; </li><li>FOREX quotes are displayed as Bid (demand price) and Ask (offer price); Binarium displays the average quote, which is calculated as (Bid+Ask)÷2;</li><li>a minor difference in the time when quotes are received may cause them to differ in the 4th-5th decimal places.</li></ul><p>When registering, you accept that Binarium quotes have priority. They may not coincide with quotations from other resources. Third-party resources can only be considered as auxiliary tools and cannot be used to verify quotes.</p>",
  "faq_group-5-q-10": "Still have questions? Get in touch with us",
  "faq_group-5-a-10": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "forgot_title": "گذرواژه خود را فراموش کرده اید؟",
  "forgot_mail-sended-title": "دستورالعمل ارسال شد",
  "forgot_mail-sended": "ایمیلی با دستورالعمل های بیشتر در مورد بازیابی رمز عبور به ایمیل شما ارسال شد! در صورت عدم دریافت ایمیل، لطفاً با مدیر خود تماس بگیرید یا با بخش پشتیبانی از طریق <\"a class=\"open-chat-button>گفتگوی آنلاین<a/>یا از طریق پست الکترونیکی<a href=\"mailto:support@binarium.com\">support@binarium.com</a>ارتباط برقرار کنید. ",
  "forgot_type-email": "برای بازیابی کلمه عبور، ایمیل را مشخص نمائید",
  "forgot_instruction": "ایمیلی با دستورالعمل های بازیابی رمز عبور به ایمیل شما ارسال خواهد شد. اگر آدرس ایمیلی را که برای ثبت نام استفاده کرده اید به یاد نمی آورید - از طریق <a class=\"open-chat-button\"> گفتگوی آنلاین<a/> یا پست الکترونیکی با پشتیبانی تماس بگیرید. <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_button": "ارسال",
  "forgot_input-email": "ایمیل",
  "home_tournament-header": "تورنومنت (مسابقات)",
  "home_tournament-label-1": "نرخ",
  "home_tournament-label-2": "نوع",
  "home_tournament-type-pay": "پرداخت",
  "home_tournament-type-free": "رایگان",
  "home_tournament-prize-label": "صندوق جایزه",
  "home_tournament-prize-button": "شرکت کردن",
  "home_tournament-default-button": "پیشروی ",
  "home_tournament-default-title": "تورنومِنت جدید در راه است!",
  "home_tournament-default-info-1": "اخبار را دنبال کنید.",
  "home_tournament-default-info-2": "شرکت کنید و برنده شوید!",
  "home_slogan-title-alt": "تا 60٪ بیشتر دریافت کنید!",
  "home_slogan-text-alt": "همین حالا حساب خود را تأمین مالی کنید و پاداشی را به عنوان خوشامدگوی به صورت بودجه اضافی تا 60٪ در حساب خود دریافت کنید.",
  "home_slogan-header": "ارتقاء",
  "home_slogan-title": "معامله گری هم اکنون 100٪ سودآورتر است!",
  "home_slogan-text": "شما حساب خود را شارژ کنید - ما آن را دو برابر می کنیم. دیر نکن!",
  "home_slogan-offer-valid": "پیشنهاد معتبر است",
  "home_offer-deposit": "شارژ کردن",
  "home_demo-banner-title": "اکانت دِمو (حساب کاربری آزمایشی)",
  "home_demo-banner-preface": "فرصت منحصر به فرد:",
  "home_demo-banner-text-1": "بدون اینکه پول خود را ریسک کنید، بر این پلتفُرم تسلط یابید",
  "home_demo-banner-text-2": "معامله گری سرمایه را بدون گذاشتن سپرده، تجربه کنید",
  "home_demo-banner-text-3": "10000 دلار / 60000 روبل برای تمرین نامحدود",
  "home_demo-banner-button": "تمرین",
  "home_slogan": "از هر تراکنش موفق 90٪ سود دریافت کنید",
  "home_button-login": "ورود به سیستم",
  "home_button-register": "ثبت نام",
  "home_login-email-placeholder": "ایمیل",
  "home_login-password-placeholder": "گذرواژه",
  "home_login-remember": "مرا بخاطر بسپار",
  "home_login-remember-device": "مرا بخاطر بسپار",
  "home_pick-a-currency": "ارز",
  "home_pick-a-currency-dropdown": "ارزِ حساب کاربری خود را انتخاب کنید",
  "home_login-forgot": "گذرواژه را فراموش کرده اید؟",
  "home_login-button": "ورود به سیستم",
  "home_login-button-reg": "باز کردن یک حساب <br> بصورت رایگان",
  "home_agree": "می پذیرم",
  "home_agree-with-conditions": "شرایط و توافق نامه",
  "home_agree-with-conditions-error": "شما باید توافق نامه را بپذیرید",
  "home_payments": "برداشت اثبات شده و سریع وجوه",
  "home_socials": "شبکه های اجتماعی",
  "home-wallet_text": "تقریباً تمام است! لطفاً ارز حساب کاربری را انتخاب کنید",
  "home-wallet_button": "آغاز معامله گری",
  "home-offer-banner_title": "پیشنهاد معتبر است",
  "new-password_title": "گذرواژه جدید",
  "new-password_hint": "انتخاب و تنظیم گذرواژه جدید",
  "new-password_success": "گذرواژه با موفقیت تغییر یافت",
  "new-password_enter-password": "گذرواژه جدید",
  "new-password_repeat-password": "تایید گذرواژه",
  "new-password_button": "ذخیره",
  "payments_title": "سپرده گذاری کنید",
  "payments_method": "روش سپرده گذاری را انتخاب کنید",
  "payments_requisites": "جزئیات سیستم پرداخت را وارد کنید",
  "payments_enter-requisite": "وارد کردن",
  "payments_no-bonus": "بدون پاداش",
  "payments_attribute-card_card": "شماره کارت",
  "payments_attribute-card_phone": "شماره تلفن",
  "payments_attribute-qiwi_phone": "شماره تلفن",
  "payments_attribute-webmoney_customer_purse": "شماره کیف پول",
  "payments_attribute-yandex_money_customer_purse": "شماره کیف پول",
  "payments_attribute-neteller_customer_purse": "ایمیل یا (ID) حساب کاربری",
  "payments_pick-sum": "مبلغ سپرده را انتخاب کنید",
  "payments_pick-phone-with-code": "یک شماره تلفن بهمراه کد کشور خود را وارد کنید",
  "payments_pick-own-sum1": "آیا می خواهید مبلغ خود را برداشت کنید؟",
  "payments_pick-own-sum2": "از قسمت ورودی استفاده کنید",
  "payments_popular-choice": "انتخاب محبوب",
  "payments_system-loading": "در حال بارگیری سیستم پرداخت",
  "payments_bonus": "پاداش",
  "payments_success-title": "سپرده گذاری موفقیت آمیز",
  "payments_success-body": "سپاس! سپرده شما به حساب شما واریز شد.<br> <br>این پیام به طور خودکار بسته خواهد شد. اگر این اتفاق نیفتاد، روی این دکمه کلیک کنید.",
  "payments_success-button": "ادامه",
  "payments_fail-title": "خطا",
  "payments_fail-body": "در طول فرآیند خطایی رخ داد. لطفاً به فرم پرداخت برگردید و دوباره امتحان کنید:<br> <br>این پیام به طور خودکار بسته خواهد شد. اگر این اتفاق نیفتاد، روی این دکمه کلیک کنید.",
  "payments_fail-button": "عقب",
  "payments_error-empty-sum": "مبلغ سپرده را وارد کنید",
  "payments_error-min-sum": "حداقل سپرده {{min}}.",
  "payments_error-max-sum": "حداکثر سپرده {{min}}.",
  "payments_error-promotion": "ارتقاء در دسترس نیست",
  "payments_error-promotion-expired": "ارتقاء منقضی شد",
  "payments_error-promotion-range": "این پاداش برای سپرده های از {{min}} تا {{max}} معتبر است. اگر می خواهید مبلغ دیگری را اضافه کنید، لطفاً کد تبلیغ (پرومو کُد) را حذف کنید",
  "payments_error-promotion-max": "حداکثر مبلغ فعال سازی کد تبلیغاتی (پرومو کُد) {{max}}",
  "payments_error-promotion-min": "حداقل مبلغ فعال سازی کد تبلیغاتی (پرومو کُد) {{min}}",
  "payments_error-promotion-type-1": "فقط برای سپرده اول موجود است",
  "payments_error-promotion-type-2": "فقط برای سپرده های دوم و بعدی موجود است",
  "payments_total-pay": "مبلغ قابل پرداخت",
  "payments_total-deposit": "دریافت علی الحساب",
  "payments_deposit-button": "سپرده گذاری کنید",
  "payments_promo": "من کد تبلیغی (پرومو کُد) دارم",
  "payments_disable-bonus": "پاداش دریافت نکنید",
  "payments_hint-title": "پاداس چیست؟",
  "payments_bonus-usage-title": "اقلام پاداش",
  "payments_bonus-usage-text1": "پاداش، یک سرمایه اضافی است که توسط شرکت برای افزایش پتانسیل معامله معامله گران فراهم می شود.",
  "payments_bonus-usage-text2": "هنگام سپرده گذاری، ممکن است مقدار مشخصی از مبلغ پاداش به حساب شما واریز شود. اندازه پاداش به اندازه سپرده شما بستگی دارد.",
  "payments_bonus-usage-text3": "این پاداش، مبلغی را که می توانید برداشت کنید محدود نمی کند: شما می توانید سود خود و همچنین مبلغ سپرده اولیه خود را در هر زمان که می خواهید، برداشت کنید. لطفاً توجه داشته باشید که هنگام برداشت وجه، کلیه وجوهِ پاداشی که در معاملات با گردش مالی 40 برابر استفاده نشده است، به وضعیت غیرفعال در خواهند آمد و از حساب شما کسر می شود.",
  "payments_hint-preface": "پاداش، یک سرمایه اضافی است که توسط شرکت برای افزایش پتانسیل معامله معامله گران فراهم می شود.",
  "payments_hint-open-button": "بیشتر بدانید",
  "payments_hint-close-button": "پنهان کردن",
  "payments_hint-text": "هنگام سپرده گذاری، ممکن است مقدار مشخصی از پولِ پاداشی به حساب شما واریز شود، اندازه پاداش به اندازه سپرده شما بستگی دارد. این پاداش، برداشت وجوه را محدود نمی کند - شما می توانید در هر زمان، سود و همچنین مبلغ سپرده خود را برداشت کنید. با این حال، در صورت برداشت بخشی از سپرده، پاداش استفاده نشده لغو می شود، زیرا این مبلغ، اضافه بر سپرده شما است. برای برداشت وجوه پاداش، گردش مالی (مجموع تمام معاملاتِ سودآور و غیر سودآور) باید 30 برابر پاداش باشد. محاسبه گردش مالی بلافاصله پس از واریزِ وجوهِ پاداش آغاز می شود. هنگام باز کردنِ تراکنش ها و معاملات، ما در وهله اول از وجوه حقیقی و فقط پس از آن از وجوه پاداش استفاده می کنیم. اگر به دلیل محدودیت در سیستم های پرداخت، واریز به صورت جزئی و بخش بخش انجام شد، لطفاً برای دریافت کل پاداش با پشتیبانی تماس بگیرید. پاداش اجباری نیست. می توانید آن را رد کنید.",
  "payments-method_card": "ویزا کارت/مستر کارت",
  "payments-method_qiwi": "کیف پول Qiwi",
  "payments-method_qiwi_ecom": "کیف پول Qiwi",
  "payments-method_yandex_money_ecom": "یاندِکس مانی",
  "payments-method_webmoney_1gp": "وب مانی",
  "payments-method_alfaclick_1gp": "آلفا کلیک",
  "payments-method_mobile_commerce_1gp": "تجارت سیار",
  "payments_bonus_total": "همراه با سپرده انتخابی، یک پاداش <span> به میزان: </span> دریافت خواهید کرد",
  "payments-bonus_total-hint": "به حساب",
  "profile_personal": "اطلاعات شخصی",
  "profile_name": "نام",
  "profile_surname": "نام خانوادگی",
  "profile_nickname": "نام مستعار",
  "profile_birthday": "تاریخ تولد",
  "profile_gender": "جنسیت",
  "profile_gender-female": "زن",
  "profile_gender-male": "مرد",
  "profile_contacts": "مخاطبین",
  "profile_email": "ایمیل",
  "profile_email-hint": "برای تنظیم یا تغییر آدرس ایمیل، با پشتیبانی ما تماس بگیرید",
  "profile_phone": "تلفن",
  "profile_country": "کشور",
  "profile_timezone": "منطقه زمانی",
  "profile_address": "آدرس",
  "profile_pick-a-country": "انتخاب کشور",
  "profile_pick-a-timezone": "انتخاب منطقه زمانی",
  "profile_email-changing": "تغییر گذرواژه",
  "profile_current-password": "گذرواژه فعلی",
  "profile_new-password": "گذرواژه جدید",
  "profile_repeat-password": "تایید گذرواژه",
  "profile_error-passwords-not-same": "گذرواژه و تأیید گذرواژه وارد شده مطابقت ندارند",
  "profile_password_changed": "گذرواژه با موفقیت تغییر یافت",
  "profile_button-saved": "ذخیره شد!",
  "profile_button-save": "ذخیره",
  "profile_social": "یک پروفایل را به شبکه های اجتماعی پیوند دهید",
  "profile_social-on": "پیوند شده",
  "profile_social-setup": "پیوند کردن",
  "profile_change": "تغییر دادن",
  "profile_warning": "اطلاعات قابل ویرایش در قسمتهای قابل تغییر یافت می شوند.<br><br> اگر به هر دلیلی می خواهید اطلاعات قفل شده را تغییر دهید، لطفاً با خدمات پشتیبانی ما تماس حاصل نمائید: <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "profile_confirm-warning": "ایمیل خود را چک کنید. ما با پیوند تأیید پیامی را به آدرس مشخص شده ارسال کردیم که باید روی آن کلیک کنید.",
  "profile_email-not-confirmed": "تأیید نشده",
  "profile_email-confirmed": "تأیید شده",
  "profile_subscribe": "اطلاعات مربوط به پاداش ها و رویدادهای مهم شرکت را دریافت کنید",
  "tools_title": "جلسه معامله گری",
  "tools_choose": "انتخاب منطقه زمانی:",
  "tools_table-region": "منطقه",
  "tools_table-center": "مراکز مالی",
  "tools_table-open-time": "زمان بازگشایی",
  "tools_table-close-time": "زمان بسته شدن",
  "tools_region-1": "آسیا",
  "tools_region-2": "اروپا",
  "tools_region-3": "امریکا",
  "tools_region-4": "اقیانوسیه",
  "tools_region-1-city-1": "توکیو",
  "tools_region-1-city-2": "هنگ کنگ",
  "tools_region-1-city-3": "سنگاپور",
  "tools_region-2-city-1": "فرانکفورت",
  "tools_region-2-city-2": "لندن",
  "tools_region-3-city-1": "نیویورک",
  "tools_region-3-city-2": "شیکاگو",
  "tools_region-4-city-1": "ولینگتون",
  "tools_region-4-city-2": "سیدنی",
  "transactions_title": "تاریخچه تراکنش ها",
  "transactions_pick-a-type": "انتخاب نوع",
  "transactions_pick-a-status": "انتخاب یک استاتوس",
  "transactions_button-submit": "اجرا",
  "transactions_result-not-found": "عملیات برای بازه زمانی انتخاب شده یافت نشد. سعی کنید تغییر دهید یا",
  "transactions_result-reset": "تنظیم مجدد مقادیرِ",
  "transactions_result-filters": "فیلترها",
  "transactions_table-date": "مرده و تاریخ",
  "transactions_table-type": "نوع تراکنش",
  "transactions_table-system": "سیستم پرداخت",
  "transactions_table-amount": "مبلغ",
  "transactions_table-status": "وضعیت",
  "transactions_status-any": "هر وضعیتی",
  "transactions_status-process": "در حال پردازش",
  "transactions_status-new": "جدید",
  "transactions_status-rejected": "تأیید نشده",
  "transactions_status-success": "موفقیت آمیز",
  "transactions_status-fail": "ناموفق",
  "transactions_status-cancelled": "لغو شد",
  "transactions_comments-insufficient": "بودجه ناکافی",
  "transactions_cancelled-by-user": "توسط کاربر لغو شد",
  "transactions_requisites-overlap": "اطلاعات واریز و برداشت باید تطابق داشته باشد",
  "transactions_time-limit": "درخواستِ برداشتِ بیش از حد برای نوع حساب شما",
  "transactions_method-unavailable": "روش پرداخت انتخاب شده در دسترس نیست. لطفاً روش پرداخت دیگری را انتخاب کنید یا بعداً دوباره امتحان کنید.",
  "transactions_refunded": "استرداد",
  "transactions_verification-required": "تأیید مورد نیاز است",
  "transactions_cancel-button": "لغو",
  "transactions_type-all": "تمامی عملیات ها",
  "transactions_type-deposit": "سپرده گذاری",
  "transactions_type-withdrawal": "برداشت",
  "transactions_type-bonus-deposit": "سپرده گذاری پاداش",
  "transactions_type-bonus-withdrawal": "برداشتِ پاداش",
  "transactions_type-deposit-bonus": "ثبت نام برای پاداش",
  "transactions_type-compensation": "جبران خسارت",
  "transactions_type-tournament-participation": "شرکت در تورنومنت",
  "transactions_type-tournament-cancelled": "لغو تورنومنت",
  "transactions_type-tournament-prize": "جایزه تورنومنت",
  "transactions_type-enrolling-freespins": "ثبت نام اسپینرهای رایگان",
  "transactions_type-transfer-freespins": "ارزش انتقال اسپینر رایگان",
  "transaction_type-no-turnover": "گردش مالی کافی نیست. <\"span class \"action-faq> بیشتر بدانید <span/>.",
  "transaction_instruction": "Instruction",
  "transactions_type-tradeback": "بازپرداخت",
  "withdrawal_title": "برداشت وجوه",
  "withdrawal_success-title": "عملیات موفقیت آمیز بود",
  "withdrawal_success-body": "درخواست برداشت با موفقیت ارسال شد.<br><br>این پیام به طور خودکار بسته خواهد شد. اگر این اتفاق نیفتاد، روی این دکمه کلیک کنید:",
  "withdrawal_success-button": "ادامه هید",
  "withdrawal_fail-title": "خطا",
  "withdrawal_fail-body": "در طول فرآیند خطایی رخ داد. لطفاً به فُرم برداشت برگشته و مجدداً امتحان کنید:<br><br>این پیام به طور خودکار بسته خواهد شد. اگر این اتفاق نیفتاد، روی این دکمه کلیک کنید:",
  "withdrawal_fail-button": "عقب",
  "withdrawal_label-amount": "مبلغ پرداخت",
  "withdrawal_error-empty-amount": "مبلغ برداشت را وارد کنید",
  "withdrawal_error-pattern-phone": "فورمت تلفن نادرست است",
  "withdrawal_error-pattern-card": "فورمت نادرست",
  "withdrawal_error-pattern-customer_purse": "فورمت نادرست",
  "withdrawal_error-required": "این مقدار نباید خالی باشد",
  "withdrawal_error-method-required": "روش پرداخت الزامی است",
  "withdrawal_error-sum-balance-limit": "موجودی ناکافی.",
  "withdrawal_error-sum-bonus-limit": "موجودی ناکافی. وجوه واقعی: {{real}}، وجوه پاداش: {{bonus}}، برای برداشت پاداش لطفاً گردش مالی {{wager}} را ایجاد کنید.",
  "withdrawal_error-sum-max-limit": "این مقدار باید برابر {{حد}} یا کم باشد",
  "withdrawal_error-sum-min-limit": "این مقدار باید برابر با {{حد}} یا بیشتر باشد",
  "withdrawal_hint-title": "درخواست شما ظرف 24 ساعت آینده از لحظه ثبت نام، پردازش خواهد شد.",
  "withdrawal_hint-text": "اگر این درخواست خارج از ساعتِ کاریِ بخشِ مالیِ شرکت، صادر شده باشد، در روزِ کاریِ بعدی به آن پرداخته می شود.",
  "withdrawal_method": "روش برداشت وجوه",
  "withdrawal_pick-a-method": "روش پرداخت را انتخاب کنید",
  "withdrawal_submit-button": "وجوه را برداشت کنید",
  "withdrawal_faq-0-q": "چگونه می توانم وجوه را از حساب خود برداشت کنم؟",
  "withdrawal_faq-0-a": "<p> گزینه های موجود عبارتند از: کارت بانکی، کیف پول الکترونیکی Qiwi/یاندکس مانی/وِب مانی/Neteller e-wallets. دارندگان حساب های کوچک می توانند فقط یک برنامه فعال برای برداشت وجوه داشته باشند. <p/>",
  "withdrawal_faq-1-q": "حداقل و حداکثر میزان برداشت چقدر است؟",
  "withdrawal_faq-1-a": "<p> حداقل میزان برداشت 300 روبل روسی یا 5 دلار / 5 یورو / 5 دلار استرالیا / 150 گریونا می باشد. حداکثر مبلغ یک تراکنش برای برداشت 15000 روبل روسی یا 250 دلار امریکا / 250 یورو / 250 دلار کانادا / 6000 گریونا است. <p/>",
  "withdrawal_faq-2-q": "چگونه مبلغی بیشتر از 15000 روبل روسی، 250 دلار امریکا، 250 یورو، 250 دلار استرالیا یا 6000 پوند را برداشت کنم؟",
  "withdrawal_faq-2-a": "<p> این محدودیت برای جلوگیری از خالی کردن سریع حساب تنظیم شده است، زیرا مبالغی را که بیش از این است نمی توان به این سرعت برداشت کرد. اگر نیاز به برداشت مبلغ بیشتری دارید، می توانید برداشت وجوه خود را به 15000 روبل روسی، 200 دلار امریکا، 200 یورو، یا 6000 پوند افزایش دهید. تعداد درخواستهای برداشت شما محدود نیست. اگر می خواهید برداشت بیشتری در یک پرداخت انجام دهید، لطفاً با تیم پشتیبانی پلتفُرم تماس بگیرید. اگر حساب شما تأیید نشده باشد، پردازش درخواست برداشت وجه شما ممکن است حداکثر سه روز کاری طول بکشد. شما نمی توانید بیش از یک درخواست برداشت وجوه در روز ارسال کنید. <p/>",
  "withdrawal_faq-3-q": "برداشت سریع وجوه به چه شکل است؟",
  "withdrawal_faq-3-a": "<p> درخواست شما درصورتیکه در ساعات کار دپارتمان مالی شرکت ارسال شود، ظرف 24 ساعت از زمان ثبت، رسیدگی می شود. این در صورتی است که حساب کاربری شما با توجه به تمام مقررات شرکت تأیید شده باشد. دپارتمان مالی در روزهای هفته از ساعت 09:00 تا 18:00 (GMT +2) باز است. اگر درخواست شما در آخر هفته ها یا در ساعات تعطیلی بخش مالی، ثبت شده باشد، در (اولین) روز کاری بعدی به آن رسیدگی خواهد شد. <p/>",
  "withdrawal_faq-4-q": "سیاست برداشت",
  "withdrawal_faq-4-a": "<p> شرکت، وجوه را به اطلاعاتِ همان سیستمِ پرداخت که از آن سپرده گذاری شده است، انتقال می دهد. اگر چنین تراکنشی امکان پذیر نباشد، شما باید از طریق <a class=\"open-chat-button\">online chat</a> گفتگوی آنلاین <a/> یا با ارسال درخواست به <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p> با پشتیبانی مشتری تماس حاصل نمائید",
  "withdrawal_faq-5-q": "آیا هنگام برداشت وجه نیازمند ارائه مدارک هستم؟ اگر بله، چه مدارکی؟",
  "withdrawal_faq-5-a": "<p> برای برداشت سریع، لطفاً تمام اطلاعات شخصی خود را در بخش «تنظیمات پروفایل» پر کنید. اگر از چندین کارت اعتباری استفاده می کنید یا اگر جزئیات پرداخت شما با آنچه در هنگام ثبت نام نشان دادید مطابقت ندارد، باید ثبت نام کامل را انجام دهید و ثابت کنید که کارت ها حقیقتاً متعلق به شما هستند. برداشت به نمایندگی اشخاص ثالث ممنوع است. </p><p> اگر حساب با استفاده از کارت بانکی VISA Mastercard / Maestro شارژ شد: </p><p> جهت تکمیل فرآیند تائیذ، لطفا موارد بعذی زا به ایمیل (id@binarium.com) ارسال کنید: </p><ul><li Bank card scans from the front and back. The following conditions must be observed for the scans:</li><li><ul><li> شش رقم اول و چهار رقم آخر کارت (530403XXXXXXX111111) قابل مشاهده است، ارقام در مرکز باید پوشانده شوند. </li><li> نام و نام خانوادگی دارنده کارت قابل مشاهده است </li><li> تاریخ انقضا کارت قابل مشاهده است </li><li> کارت باید امضا شده باشد </li><li> کد CVV باید پوشانده شود. </li></ul></li ><li> اسکن گذرنامه دارنده کارت. تمامی اطلاعات باید به وضوح قابل مشاهده باشد و به هیچ وجه نباید پوشانده شود. <li><li> عکس صفحه آنلاین بانک یا اعلانیه بانک، جایی که معامله سپرده حساب در پلتفُرم «Binarium» قابل مشاهده است. اعلانیه های اپایکیشنِ تلفنیِ بانک پذیرفته نیست. </li></ul><p> اگر حساب با استفاده از کیف پول های آنلاین (Qiwi ،Webmoney ،Yandexmoney ،Alfa-bank ،Neteller) شارژ شد: </p><p> برای تکمیل مراحل تأیید، لطفا اطلاعات زیر را به (id@binarium.com) ارسال کنید: </p><ul><li> اسکن گذرنامه صاحب حساب معاملاتی. همه اطلاعات باید به وضوح قابل مشاهده باشند و پوشانده نباشند. </li><li> اعلانیه (اسکرین شات) از یک کیف پول آنلاین، که تراکنش شارژ حساب در پلتفُرم «Binarium» را نشان می دهد. این مدرک باید تمام تراکنش هایِ ماهی که پرداخت به پلتفُرم در آن انجام گرفته را نشان دهد. </li></ul>",
  "withdrawal_faq-6-q": "در چه شرایطی می‌توان مبلغ پاداش را برداشت کرد؟",
  "withdrawal_faq-6-a": "<p> خود پاداش را نمی توان بلافاصله پس از واریز دریافت کرد. کارگزار برای افزایش فرصت های شما، این وجوه را به عنوان مکمل سپرده شما به شما اختصاص می دهد. پولی که با استفاده از وجوه پاداش بدست می آید نیز بخشی از پاداش محسوب می شود و تنها پس از رسیدن به حجم معامله مورد نیاز، برای برداشت در دسترس قرار می گیرد. برای برداشتن پاداش، باید به یک حجم معامله در حساب برسید که این حجم 40 برابرِ مبلغِ پاداشِ تعلق گرفته باشد. اگر به شما پاداش بدون سپرده اعطا شود، اهرم نیرو 50 برابر می شود، یعنی حجم معاملات حساب باید 50 برابرِ مبلغِ پاداش تعلق گرفته باشد. حداکثر مبلغ برداشت نمی تواند از مبلغ پاداش بدون سپرده اعتبار بیشتر شود. جوایز نقدی که از مسابقات و تورنومنت های رایگانِ شرکت کسب می شود، وجوه جایزه ای است که پس از گردشِ 40 برابری قابل برداشت است. </p><p><strong> مثال.</strong> هنگامی که حساب خود را دوباره پر می کنید، 150 دلار به عنوان پاداش برای شما در نظر گرفته می شود. طبق قوانین، ارزش کل معاملات آزاد باید (6000=150*40) دلار باشد، که پس از آن می توان وجوه پاداش را برداشت کرد. این معاملات سودآور و غیر سودآور را شامل می شود. معاملاتي كه به قيمت افتتاح بسته شده اند، محاسبه نمي شوند. علاوه بر این، لطفا توجه داشته باشید که در پلتفُرمِ معاملاتی، استفاده از استراتژی معامله مضاعف (Martingale) ممنوع است، و معاملات انجام شده با استفاده از این استراتژی در هنگام تهیه پاداش در نظر گرفته نمی شوند و همچنین می توانند با تصمیم شرکت لغو شوند. در برداشت سود هیچ محدودیتی وجود ندارد. </p><p> اگر می خواهید بخشی از سپرده را برداشت کنید، پاداش به طور خودکار از حساب شما کم می شود. </p><p> هنگام تعیین پاداش، مبلغی که از بیش از 5٪ مبلغ پاداش فعالانه تجاوز نکند، هنگام بررسی اینکه چه مقدار از یک معامله واحد به عنوان حجم معاملات حساب می شود، در نظر گرفته می شود. به عنوان مثال، اگر 100 دلار پاداش دریافت کرده باشید، حداکثر تا سقف 5 دلار در هر تراکنش تحت عنوان پاداش در نظر گرفته می شود. اگر معامله ای را به مبلغ 20 دلار آغاز کنید، 5 دلار به عنوان بخشی از حجم معامله محاسبه می شود. </p> <p> نکاتی که همچنان نامشخص است را می توان از طریق سرویس پشتیبانی «Binarium» روشن کرد. <p/>",
  "withdrawal_faq-7-q": "چرا درخواست برداشت تأیید شده است، اما در کارت/کیف پول الکترونیکی هنوز وجه موجود نیست؟",
  "withdrawal_faq-7-a": "<p> مدت زمانِ برداشتِ وجه به سیستم پرداختیِ انتخابی بستگی دارد. </p><ul><li> در صورت برداشت از کارت بانکی. روند ارسال وجه شامل چندین مرحله است و زمان دریافت وجه به بانکی که کارت شما در آن صادر شده بستگی دارد. انتقال وجوه به کارت بانکی ممکن است چندین روز کاری طول بکشد. </li><li> در صورت برداشت به کیف پول الکترونیکی. وجوه دریافت شده در عرض یک ساعت پس از تأییدِ درخواست توسط بخش مالی بر روی کیف پول الکترونیکی دریافت می شود. </li></ul><p> شرایط فورس ماژور مختلفی وجود دارد که در آنها ممکن است تاخیر در پروسه زمانی انتقال وجه وجود داشته باشد (به عنوان مثال، مشکلات فنی در مرکز پردازش یا خرابی سیستم کیف پول الکترونیکی). لطفاً چنین شرایطی را درک کنید، زیرا این تقصیر شرکت نیست. اگر وجهی در کارت بانکی / کیف پول الکترونیکی شما در مدت زمان مشخص دریافت نشد، لطفاً با <a class=\"open-chat-button\"> تماس بگیرید. پشتیبانی مشتری <a/> برای جزئیات بیشتر در مورد وضعیت برداشت شما. <p/>",
  "withdrawal_faq-8-q": "نمی توانم برنامه ای برای برداشت وجوه از حساب ایجاد کنم. چه مشکلی می تواند وجود داشته باشد؟",
  "withdrawal_faq-8-a": "<p> ابتدا بررسی کنید که آیا همه اطلاعات شخصی در پروفایل (نمایه) شما ذکر شده است یا خیر، برای بررسی آن به بخش «پروفایل» بروید. بار دیگر، اطمینان حاصل کنید که هنگام ارائه برنامه، تمام اطلاعات را به درستی وارد کرده اید، نمادهایی مانند +، -، / و غیره نامعتبر هستند. اگر تمام اطلاعات وارد شده صحیح است، اما مشکل همچنان ادامه دارد، لطفاً از طریق چت آنلاین یا <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p> با پشتیبانی مشتری تماس بگیرید",
  "withdrawal_faq-9-q": "آیا برای پر کردن/برداشت وجه نقد از حساب، کارمزدی کسر می شود؟",
  "withdrawal_faq-9-a": "<p> ما هیچ کمیسیون و همچنین هزینه های پرداختی بر نمی داریم. و ما هزینه سیستم های پرداخت را برای مشتریان خود برای واریز / برداشت وجوه از حساب کاربری معاملاتی پوشش می دهیم. <br><br> با این حال، اگر شما برای برداشت وجوه اقدام کرده اید و گردش مالی شما (مجموع تمام معاملات شما) از بیش از دو برابر مبلغ سپرده تجاوز نمی کند، ما حق داریم هزینه سیستم پرداخت برای برداشت وجوه به میزان 10٪ از مبلغ برداشت شده را پوشش ندهیم. <p/>",
  "withdrawal_pick-a-country": "انتخاب کشور",
  "withdrawal_limit-text": "حد برداشت برای <span class=\"open-act-button\">نوع حساب</span> شما افزایش پیدا کرده است",
  "withdrawal@limit-with-counter": "محدودیت برداشت وجه افزایش پیدا کرده است.<br>شما با <span class=\"open-act-button\">نوع حساب‌تان</span> می‌توانید {{limitCount}} درخواست بدهید که مبلغ‌شان در مجموع {{limitAmount}} باشد.<br> می‌توانید درخواست دیگری در{{limitTime}} بدهید.",
  "menu_terminal": "معامله گری",
  "menu_education": "آموزش",
  "menu_asset-catalog": "فهرست دارایی",
  "menu_faq": "سوالات متداول",
  "menu_trading-room": "اتاق معامله گری",
  "menu_sessions": "جلسه معامله گری",
  "menu_banner": "پاداش در اولین واریز از",
  "menu_company": "شرکت",
  "menu_client-agreement": "قرارداد مشتری",
  "menu_privacy": "حریم خصوصی",
  "menu_partners": "برای همکاران",
  "menu_payments": "باتک",
  "menu_deposit": "سپرده گذاری",
  "menu_deposit-short": "سپرده گذاری",
  "menu_withdrawal": "برداشت",
  "menu_transactions-history": "تاریخچه تراکنش ها",
  "menu_transactions-history-hort": "تراکنش ها",
  "menu_profile-settings": "پروفایل",
  "menu_profile": "پروفایل کاربری",
  "menu_profile-personal": "اطلاعات شخصی",
  "menu_profile-contacts": "مخاطبین",
  "menu_profile-security": "امنیت",
  "menu_trading-history": "تاریخچه معامله گری",
  "menu_quit": "خروج",
  "menu_about": "درباره شرکت",
  "menu_account-types": "انواع حساب کاربری",
  "menu_tradeback": "گزینه های بازپرداخت",
  "footer_chat": "چت آنلاین",
  "footer_skype": "binarium.com",
  "risk-warning": "<p><strong> افشای ریسک. <strong/> عملیاتِ معاملاتیِ انجام شده در پلتفُرم «Binarium»، شاملِ خطرِ قابل توجهِ از دست دادن سرمایه است. لطفاً، قبل از هرگونه سرمایه گذاری، شرایط عمومی معاملات را در وب سایت ما با دقت مطالعه نمائید. به شما حق استفاده شخصی و غیر تجاری از اطلاعات واقع در این سایت داده شده است. حق استفاده محدود است، نه انحصاری. فعالیت های این شرکت در خارج از فدراسیون روسیه انجام می شود. <p/>",
  "risk-warning-2": "<p> برای اطلاعات بیشتر، لطفاً با پشتیبانی مشتری تماس بگیرید: <a href=\"mailto:support@binarium.com\">support@binarium.com</a> یا ۶۹۵۷۷۰۵(۲۰۳)۴۴+ ,۰۵۲۷۸۴(۲۲)۳۵۷+<p/>",
  "contacts_address": "BINARIUM LIMITED St. Vincent and the Grenadines, Suite 305, Griffin Corporate Centre, P.O. Box 1510, Beachmont, Kingstown, St. Vincent and the Grenadines. 1599 СTD 2016.",
  "contacts_phone": "۶۹۵۷۷۰۵(۲۰۳)۴۴+ ,۰۵۲۷۸۴(۲۲)۳۵۷+",
  "contacts_skype": "Binarium",
  "copyright": "© 2010–2018 Binarium",
  "preloader": "در حال بارگذاری...",
  "main_company": "Binarium",
  "main-confirmation_success": "حساب کاربری با موفقیت تأیید شد!",
  "terminal_connecting": "در حال اتصال...",
  "choose_usd": "دلار امریکا",
  "choose_rub": "روبل روسیه",
  "choose_eur": "یورو",
  "de1e3db3-5ed4-4941-aae4-59f3667cc3a3": "این مقدار معتبر نیست",
  "23bd9dbf-6b9b-41cd-a99e-4844bcf3077f": "این ایمیل قبلا استفاده شده است",
  "889954f14a3839c141bd8d5102094fbb": "این مقدار قبلاً استفاده شده است",
  "bd79c0ab-ddba-46cc-a703-a7a4b08de310": "این یک آدرسِ ایمیلِ نامعتبر است",
  "bf447c1c-0266-4e10-9c6c-573df282e413": "این یک آدرسِ ایمیلِ نامعتبر است",
  "7da53a8b-56f3-4288-bb3e-ee9ede4ef9a1": "این یک آدرسِ ایمیلِ نامعتبر است",
  "c1051bb4-d103-4f74-8988-acbcafc7fdc3": "این بخش نباید خالی باشد",
  "9ff3fdc4-b214-49db-8718-39c315e33d45": "این مقدار بسیار کوتاه است. باید حداقل {{ limit }} کاراکتر داشته باشد",
  "d94b19cc-114f-4f44-9cc4-4138e80a87b9": "این مقدار بسیار بلند است. باید حداکثر {{ limit }} کاراکتر داشته باشد",
  "478618a7-95ba-473d-9101-cabd45e49115": "این مقدار باید مساوی با {{ compared_value }} باشد.",
  "4dba5f9c79ae34be5884e1a3c8c45e92": "نام کاربری یا گذرواژه اشتباه است",
  "3e5af93fb888b4aa77301a7603e113d5": "گذرواژه نادرست",
  "2d28afcb-e32e-45fb-a815-01c431a86a69": "این مقدار باید برابر {{limit}} یا کمتر باشد",
  "76454e69-502c-46c5-9643-f447d837c4d5": "این مقدار باید برابر {{limit}} یا بیشتر باشد",
  "ad32d13f-c3d4-423b-909a-857b961eb720": "این مقدار نباید صفر باشد.",
  "8e179f1b-97aa-4560-a02f-2a8b42e49df7": "مقداری که انتخاب کردید انتخاب معتبری نیست",
  "853ff54c1a66d1a2379e0c46f8eb9ed4": "اطلاعات نامعتبر",
  "3ac1d32eb3c54e11ef9ea474da816ad6": "الزامات \"{{name}}\" باید تنظیم شود",
  "661d3bc6c153e42a3658855010678cbd": "اطلاعات مورد نیاز '{{ names }}' نامشخص هستند",
  "2d2ba82dd886ba3b69da804675842ff5": "شیوه‌ی پرداخت بد",
  "3c55616c0a7de9c064e6c2d86fa72bc2": "زمان انقضای نامعتبر",
  "f029308ab5f1672de0b7615c4fa33386": "دارایی در حال حاضر بسته است",
  "64fc8bbac184ae9dab80c8f592d1a6f7": "شما از حد مقدار سپرده ی در دسترس فراتر رفته‌اید",
  "5561ccf1e94e6b9d88080bdbbcba1821": "موجودی ناکافی",
  "f3a5b44d01097d966072b90187a16ec6": "چنین کاربری وجود ندارد",
  "51fd5caf0ad30e6acb3a75b8b7f6d060": "شما نمی‌توانید وضعیت درخواست را تغییر دهید",
  "e2b542cacda91ab48e3679c2ab5dcccd": "مجوز ناموفق بود. برای کسب اطلاعات بیشتر با بخش پشتیبانی مشتری ما تماس بگیرید: support@binarium.com",
  "49c5c5c04b86448073e0ad2d301f0c6b": "رمز تأیید نامعتبر",
  "d5bf716058e9fbe0e6421f5b5411ba20": "ژتون نامعتبر است یا منقضی شده است",
  "e8ec85fce83f6b6e04bb49f438381427": "ژتون نامعتبر است یا منقضی شده است",
  "c8436b2478dc5fd6af15689a9d2810da": "کاربر قبلاً تأیید شده است",
  "d5e955d0cee0f4a7d9a479199c63de17": "تبلیغ (ارتقاء) غیرفعال است. لطفا با بخش پشتیبانی تماس بگیرید.",
  "eddb08702cbefa9884cef818628c974a": "ارتقاء در دسترس نیست",
  "bf599b567d8917869091c487340e2859": "فقط برای {{type}} موجود است",
  "610aa76a6751508f0ceaf186be7b693c": "فرا تر از محدودیت استفاده",
  "6a82075cde0a344289ae2cf6d0f73366": "برای {{currency}} در دسترس نیست",
  "22f18a313eb0d296133d98d76a148039": "قبلا استفاده شده است",
  "4e4576a0a8e91e314950c51c0e31ff1d": "هنوز شروع نشده است",
  "815d8681d42943165c03f84b46f9f05c": "منقضی شده است",
  "74cb32e3f0b86ad10394c5b855630273": "حداکثر مبلغ فعال سازی کد تبلیغاتی (پرومو کُد) {{ limit}}",
  "571256386b4e6805e277369710f672c4": "حداقل مبلغ فعال سازی کد تبلیغاتی (پرومو کُد) {{ limit}}",
  "677bde876b1abe32d86d79182e83bffb": "حساب اجتماعی از قبل در حال استفاده است",
  "da02b2e252e8e33948721cc03b006d38": "این ایمیل از قبل در دست استفاده است",
  "equaltoerror": "رمزهای عبور باید یکسان باشند",
  "passwordpattern": "این بخش باید شامل حروف و اعداد باشد",
  "error_date-period-order": "تاریخ «از» باید کمتر از تاریخ «به» باشد",
  "error-404_title": "صفحه ای که مشخص کردید پیدا نشد.",
  "error-404_text": "لطفاً از درستی لینک اطمینان حاصل کنید یا بخشی را که می خواهید با استفاده از منوی بالای سایت در «مورد علاقه ها» قرار دهید، انتخاب کنید. <br><br> اگر این خطا هنگام بارگیری یکی از صفحات سایت رخ داده است، لطفاً این موضوع را به پشتیبانی مشتری ما گزارش دهید - <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "error-429_title": "از حداکثر درخواستهای ممکنِ سرور فراتر رفت.",
  "error-429_text": "لطفاً پس از 15 دقیقه آتی وارد پلتفُرم شوید.",
  "error-500_title": "خطای سرور",
  "error-500_text": "در حال حاضر، سِرور درخواستهای زیادی دریافت می کند. اکنون ما با این خطا روبرو هستیم و عملکرد سِرور را در قالب یک فلش بازیابی خواهیم کرد! سپاس از صبوری و درک شما.",
  "dummy_banned_country-title": "دسترسی به سایت در کشور شما محدود است",
  "dummy_banned_country-text": "منطقه شما با آدرس IP شما تعیین شده است",
  "dummy_unsupported_browser-title": "متأسفیم، مرورگر شما پشتیبانی نمی شود.",
  "dummy_unsupported_browser-text": "سعی کنید به جدیدترین نسخه به روز رسانی کنید یا یکی از موارد لیست را نصب کنید",
  "dummy_unsupported_device-title": "متأسفیم، دستگاه شما پشتیبانی نمی شود.",
  "dummy_unsupported_device-text": "سعی کنید سایت را از طریق رایانه یا لپ تاپ باز کنید",
  "time_day": "روز",
  "landing_title": "سرمایه گذاری سودآور <br> پلتفُرم ",
  "landing_slogan": "هم اکنون ثبت نام کنید و 10000 دلار<br>به صورت رایگان در حساب آزمایشیِ (دِمویِ) خود دریافت کنید! پاداشِ<br>خوش آمدِ اولین سپرده تا سقف 1500 دلار.",
  "landing_security-1": "وجوه امن<br>در بانک اتحادیه اروپا",
  "landing_security-2": "سیاست سختگیرانه حفظ حریم خصوصی",
  "landing_security-3": " تأسیس شده در سال 2012",
  "landing_platform-title": "ساده و کاربر پسند <br> پلتفُرم معامله گری",
  "landing_platform-text": "پلتفُرمِ معاملاتی ما با داشتن تمام ویژگی های لازم برای<br>متخصصان حرفه ای،<br>حتی برای تازه واردان نیز به راحتی قابل دسترسی است!",
  "landing_advantage-1-title": "حساب آزمایشی با 1000 دلار رایگان",
  "landing_advantage-1-text": "با استفاده از تمام ویژگی های موجود و بدون هیچ ریسکی، تمرین کنید.",
  "landing_advantage-2-title": "سپرده از 5 دلار به بالا",
  "landing_advantage-2-text": "شروع مقرون به صرفه بدون هیچ گونه سرمایه گذاری کلانی.",
  "landing_advantage-3-title": "معامله از 1 دلار به بالا",
  "landing_advantage-3-text": "استراتژی های معاملاتی را بدون خطر و ریسکِ از دست دادن مقدار زیادی پول آزمایش کنید.",
  "landing_advantage-4-title": "12 شاخص معاملاتی ",
  "landing_advantage-4-text": "بدون جدایی و فاصله از معاملات، از شاخص های محبوب معاملاتی استفاده کنید.",
  "landing_payments-title": "شارژ و برداشت پول",
  "landing_payments-advantage-1-title": "معاملات امن با رمز 3D Secure",
  "landing_payments-advantage-1-text": "از اطلاعات و جزئیات کارت اعتباری شما همیشه محافظت خواهد شد.",
  "landing_payments-advantage-2-title": "طیف گسترده ای از سیستم های پرداخت",
  "landing_payments-advantage-2-text": "به هر روش مناسب حساب خود را شارژ یا پول از آن برداشت کنید.",
  "landing_payments-advantage-3-title": "هیچ کمیسیون مخفی وجود ندارد",
  "landing_payments-advantage-3-text": "از پورسانت های بالای سیستم های پرداخت نترسید، ما آنها را برای شما پوشش می دهیم!",
  "landing_payments-advantage-4-title": "برداشت سریع پول",
  "landing_payments-advantage-4-text": "از گزینه برداشت فوری استفاده کنید و همین امروز پولتان را خرج کنید!",
  "landing_bonus-message": "تبریک! شما 100 درصد<br> پاداش دریافت کرده اید. ما برای شما<br>آرزوی یک تجارت سودآور را داریم.<br><br>تیم «Binarium»",
  "landing_bonus-title": "100٪ پاداش <br> سپرده اول خود را دریافت کنید!",
  "landing_bonus-text": "«Binarium» همیشه از تصمیم شما با یک پاداش<br>ویژه در اولین سپرده شما پشتیبانی می کند. 100٪ پاداش <br> سپرده اول خود را با طی 3 مرحله ساده، بازای 50 دلار دریافت کنید.",
  "landing_bonus-button": "گرفتن پاداش",
  "landing_bonus-steps-title": "چگونه کار می کند؟",
  "landing_bonus-step-1-title": "ثبت نام",
  "landing_bonus-step-1-text": "کمتر از 15 ثانیه<br>از وقت شما را خواهد گرفت.",
  "landing_bonus-step-2-title": "سپرده گذاری",
  "landing_bonus-step-2-text": "حساب خود را<br>از 50 دلار به بالا شارژ کنید.",
  "landing_bonus-step-3-title": "100% پاداش",
  "landing_bonus-step-3-text": "پاداش خود را دریافت کنید<br>و معامله خود را آغاز کنید!",
  "landing_contact-us": "تماس با ما",
  "payments-promo_title": "پاداش جهت خوشامدگویی",
  "payments-promo_heading-1": "اکنون از 30 دلار به بالا سپرده گذاری کنید<br>و یک پاداش ویژه دریافت کنید!",
  "payments-promo_heading-2": "اکنون از 30 یورو به بالا سپرده گذاری کنید<br>و یک پاداش ویژه دریافت کنید!",
  "payments-promo_heading-3": "اکنون از 1500 روبل روسی به بالا سپرده گذاری کنید<br>و یک پاداش ویژه دریافت کنید!",
  "payments-promo_button": "گرفتن پاداش",
  "payments-freespins": "معاملات بدون ریسک",
  "payments-promo_code": "کد تبلیغاتی (پرومو کُد)",
  "payments-promo_copy": "کپی",
  "payments-step": "قدم (مرحله)",
  "payments-promo_footer-1": "پیشنهاد برای اولین سپرده از $ 30 تا $ 500 در دسترس است.<br>پاداش دریافت شده، برداشت وجه از حساب شما را محدود نمی کند.",
  "payments-promo_footer-2": "پیشنهاد برای اولین سپرده از € 30 تا € 500 در دسترس است. <br> پاداش دریافت شده، برداشت وجه از حساب شما را محدود نمی کند.",
  "payments-promo_footer-3": "پیشنهاد برای اولین سپرده از ₽ 1500 تا ₽ 30000 در دسترس است. <br> پاداش دریافت شده، برداشت وجه از حساب شما را محدود نمی کند.",
  "welcome_title": "ثبت نام را تکمیل کنید <span class=\"nobr\"> و پاداش خوشامدگویی خود را <span/>دریافت کنید",
  "welcome_advantage-1": "امنیت وجوه <span class=\"nobr\"> در بانک اروپا </span>",
  "welcome_advantage-2": "سیاست حفظ حریم خصوصی",
  "welcome_advantage-3": "ارائه خدمات<span class=\"nobr\">از سال 2012</span>",
  "welcome_advantage-4": " گواهی محافظت  ایمن SSL",
  "welcome_point-1-title": "قسمت های خالی را پر کنید و پاداش بگیرید",
  "welcome_point-1-title-all": "تمام قسمتهای خالی را پر کنید و پاداش بگیرید",
  "welcome_point-1-text": "شما با پر کردن تمام قسمتهای خالی، هویت خود را تأیید می کنید.",
  "welcome_point-2-title": "پاداش را فعال کنید",
  "welcome_point-2-text": "پاداشِ سپرده اول، مبلغ موجود در حساب شما را دو برابر می کند.",
  "welcome_point-3-title": "نوع حساب کاربری را انتخاب کنید و معامله را شروع کنید",
  "welcome_point-3-text": "با باز کردن یک حساب کاربری معاملاتی واقعی، می توانید از حساب آزمایشی (دموی) خود به صورت رایگان استفاده کنید.",
  "welcome_bonus-yes": "100٪ پاداش سپرده اول",
  "welcome_bonus-no": "من نمی خواهم از پاداش استفاده کنم",
  "welcome_button-demo": "حساب آزمایشی (دِمو) <br> را باز کنید",
  "welcome_button-real": "شروع",
  "welcome_button-start-trading": "آغاز معامله گری",
  "welcome_demo-value-1": "1000 دلار رایگان جهت آموزش",
  "welcome_demo-value-2": "1000 یورو رایگان جهت آموزش",
  "welcome_demo-value-3": "60000 روبل روسی رایگان جهت آموزش",
  "welcome_real-value-1": "حداقل 10 دلار سپرده.",
  "welcome_real-value-2": "حداقل 10 یورو سپرده.",
  "welcome_real-value-3": "حداقل 600 روبل روسی سپرده.",
  "welcome_real-bonus-value-1": "100٪ پاداش با شروع از 30 دلار",
  "welcome_real-bonus-value-2": "100٪ پاداش با شروع از 30 یورو",
  "welcome_real-bonus-value-3": "100٪ پاداش با شروع از 50 دلار امریکا",
  "welcome_form-required": "شما باید کلیه قسمتهای درخواستی را پر کنید.",
  "welcome_form-phone": "شماره تلفن (همراه با کد کشور)",
  "welcome_form-phone-nocode": "شماره تلفن",
  "welcome_invalid-name-pattern": "فورمتِ نام نادرست است",
  "welcome_invalid-name-length": "حداقل طول {{length}} نمادها",
  "welcome_invalid-surname-pattern": "فورمتِ نام خانوادگی نادرست است",
  "welcome_invalid-phone-pattern": "فورمت تلفن نادرست است",
  "landing_traderoom-title": "Trading room",
  "landing_traderoom-preface": "Effective tool for working with the best platform traders online:",
  "landing_traderoom-icon-1": "Effective trading<br>signals",
  "landing_traderoom-icon-2": "Simple market<br>analytics",
  "landing_traderoom-icon-3": "Exclusive<br>bonuses",
  "landing_traderoom-icon-4": "The best traders on the platform",
  "landing_traderoom-button": "Get access to the trading room",
  "landing_traderoom-deposit": "Refill",
  "landing_traderoom-description": "Trading room is available for clients with a minimum <span>{{ amount }}</span> balance on their account",
  "landing_traderoom-footer-1": "If you have a questions, you can",
  "landing_traderoom-footer-2": "write",
  "landing_traderoom-footer-3": "in online support or call +357 (22) 052 784",
  "account-types_title": "انواع حساب کاربری",
  "account-types_base": "پایه ای",
  "account-types_premium": "پرمیوم",
  "account-types_from": "از",
  "account-types_title-0": "پشتیبانی آنلاین معامله گران",
  "account-types_body-0": "سوالی دارید؟ معامله گر همیشه در هر زمان از روز آماده پاسخگویی در اسکایپ است.",
  "account-types_title-1": "آموزش پایه ای",
  "account-types_body-1": "معامله را با یک معامله گرِ حرفه ای آغاز کنید",
  "account-types_title-2": "یک استراتژی سودمند معاملاتی",
  "account-types_body-2": "تجارت ساده و کارآمد - انتخاب شخصی یکی از مناسب ترین استراتژی ها برای شما.",
  "account-types_title-3": "تجزیه و تحلیل معاملات شما",
  "account-types_body-3": "ما نقاط ضعف و قوت را در معاملات شما پیدا خواهیم کرد، و توصیه هایِ مفیدی برای افزایشِ سودآوریِ معاملات را به شما  ارائه می دهیم.",
  "account-types_title-4": "تجارت مشترک یک بار در هفته",
  "account-types_body-4": "شما یک فرصت منحصر به فرد برای باز کردن معاملات با یک معامله گرِ حرفه ای را دارید که یک روز در هفته است - سود خود را افزایش دهید و مهارت های خود را ارتقا بخشید.",
  "account-types_title-5": "یک بار برداشتِ وجوه در یک روز",
  "account-types_title-6": "دسترسی به معامله",
  "account-types_body-6": "کافی است معاملات یکی از بهترین معامله گران را بصورت آنلاین دنبال کنید، آنها را کپی کرده و سود کسب کنید.",
  "account-types_title-7": "افزایش پاداش",
  "account-types_title-8": "معاملات بدون ریسک",
  "account-types_title-9": "آموزش فردی (شخصی)",
  "account-types_body-9": "دوره آموزش شخصی. رو در رو با معامله گر در اسکایپ در یک زمان مناسب برای شما.",
  "account-types_title-10": "تدوین استراتژی شخصی",
  "account-types_body-10": "سودآورترین و راحت ترین استراتژی معامله همراه با شما تدوین شده است.",
  "account-types_title-11": "تجارت مشترک سه بار در هفته",
  "account-types_body-11": "شما یک فرصت منحصر به فرد برای باز کردن معاملات با یک معامله گرِ حرفه ای را دارید که سه روز در هفته است - سود خود را افزایش دهید و مهارت های خود را ارتقا بخشید.",
  "account-types_title-12": "برداشت وجوه بدون محدودیت",
  "account-types_button-base": "باز کردن پایه ای",
  "account-types_button-premium": "باز کردن پرمیوم",
  "st_title": "استراتژی ها",
  "st_more": "با جزییات",
  "st_btn-use-strategy": "استفاده از استراتژی",
  "st_btn-use-indicator": "استفاده از نشانگر",
  "st_btn-start": "آغاز معامله گری",
  "st_popular": "محبوب",
  "st-preview-map_title": "Heatmap Trading",
  "st-preview-map_text": "Heatmap trading is a unique strategy, because it does not require a chart for analysis and enable you to view several tools at the same time. They are represented as digital data on currency pairs with their dynamics as a key indicator for choosing the type of the option when buying.",
  "st-preview-turn_title": "Trend Reversal Trading",
  "st-preview-turn_text": "The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment.",
  "st-preview-absorption_title": "Absorption Strategy",
  "st-preview-absorption_text": "The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.",
  "st-preview-news_title": "News Trading",
  "st-preview-news_text": "News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.",
  "st-preview-gap_title": "Gap Trading",
  "st-preview-gap_text": "A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends. Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday.",
  "st-preview-pinocchio_title": "Pinocchio Strategy",
  "st-preview-pinocchio_text": "The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose. When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency.",
  "st-preview-sar_title": "Parabolic SAR Trading",
  "st-preview-sar_text": "The parabolic SAR is one of the most popular indicators among traders keen on technical analysis. It is simple to use, but very effective. The indicator allows you to spot the reversal of the trend on the candlestick chart and make a decision leading to profit.",
  "st-preview-traders_title": "Traders’ Choice Trading",
  "st-preview-traders_text": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "st-preview-trends_title": "Trend Trading",
  "st-preview-trends_text": "Properly used, trend trading is a simple yet profitable strategy. The ability to visually define a trend on the chart is a crucial skill for a trader. Being a baseline strategy, it provides massive trading opportunities for a trader and, therefore, deserves to be used on a regular basis.",
  "st-preview-price_title": "Trading Within Price Channel",
  "st-preview-price_text": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time.",
  "st-preview-three-candles_title": "Strategy \"Three candles\"",
  "st-preview-three-candles_text": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "st-preview-seven-candles_title": "Seven Candles Strategy",
  "st-preview-seven-candles_text": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "st-preview-andrews-pitchfork_title": "Andrews' Pitchfork Indicator",
  "st-preview-andrews-pitchfork_text": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "st-preview-dominoes_title": "Domino Strategy",
  "st-preview-dominoes_text": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "st-preview-macd_title": "MACD Indicator",
  "st-preview-macd_text": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "st-preview-stochastics_title": "Stochastic Indicator",
  "st-preview-stochastics_text": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "st-preview-bitcoin_title": "Trading Bitcoin",
  "st-preview-bitcoin_text": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "st-preview-gold_title": "Trading Gold",
  "st-preview-gold_text": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "st-preview-correction_title": "Trading on Market Corrections",
  "st-preview-correction_text": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "st-preview-fibonacci_title": "Fibonacci Retracement Strategy",
  "st-preview-fibonacci_text": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement. ",
  "strategy_pinocchio": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_gap": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_absorption": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_map": "<h1>Heatmap Trading Strategy </h1><p>A heatmap is an indicator representing currency quotations against different assets in real time. The indicator gives a trader a clear picture of the situation on stock markets</p><p>Properly used, currencies heatmap gives signals for profitable trading.</p><h2>Why Choose This Particular Strategy? </h2><p>The heatmap indicator allows traders to make transactions without any fundamental and technical analysis, basically, without any chart. To increase trading efficiency, the best possible window should last 15-30 minutes. </p><h2>How Is the Heatmap Used in Trading? </h2><p>The heatmap is a chessboard-like chart with currency quotations and asset ratios. The horizontal line represents one asset while the vertical line stands for another with their crossing point indicating either the increase or fall in the price of the first asset in relation to the other. There are five different colours used in the heatmap:</p><ul><li>green — the asset is overbought, a price drop expected; </li><li>red — the asset is oversold, a price increase expected; </li><li>pale green — the asset is moving towards an overbought state; </li><li>pale red — the asset is moving towards an oversold state; </li><li>grey — a flat state. </li></ul><p>Let us carry out a heatmap analysis using an example:</p><img src='/assets/strategy/map-1.png'><p>Currency pairs available for bear transactions are represented on the heatmap as asset crossing points in green:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Currency pairs available for bull transactions are represented on the heatmap as asset crossing points in red</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>You should pay attention to green and red only while disregarding pale colours, as well as grey.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul><h2>Heatmap</h2>",
  "strategy_news": "<h1>News Trading </h1><p>News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.</p><h2>Why Choose This Particular Strategy? </h2><p>News trading has proved to be one of the most popular albeit rather difficult trading strategies on currency markets.</p><p>Every day, the world receives various news that dictates short-term price movements. The market brings together the currencies of the majority of the countries, which means economic and political news of a particular country will influence the national currency rate in pairs. This provides us with broad opportunities for successful trading.</p><h2>What Stands Behind Profitable News Trading? </h2><p>First of all, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar, if you have not done this before:</p><img src='/assets/strategy/news-1-en.jpg'><p>In addition, you need the economic calendar, which can be found here:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Our economic calendar is easy to use: pay attention to news and events marked in red, they have a significant impact on the market:</p><img src='/assets/strategy/news-2-en.jpg'><p>You should check the economic calendar each time you start a trading session. When important news comes out, previously reliable indicators and trading systems happen to generate false signals. This is no surprise, because a fundamental factor may bring great volatility to the market.</p><p>This is the reason why experienced traders prefer to pause when important news is about to come out. This explains low activity on the markets when charts display prices in a sideways trend. However, this makes it possible to determine the price channel. Upon the release of news, a movement occurs and once the price channel is broken, you should immediately enter into a transaction in the strike direction.</p><p>The example shows that a news release brought a lot of buyers to the market which resulted in a broken price channel. This means you should buy a <strong>CALL</strong> option: </p><img src='/assets/strategy/news-3-en.jpg'><p>Remember that a plummeting  exchange rate resulting from the news does not last forever: usually the rate gradually reverts to the level it was at before the information was released. Therefore, if you did not manage to open a relevant type of the transaction immediately after the release of the news, it is better not to risk trying to catch the trend going away. You might want to pause and resume trading in a couple of hours when the market digests the news and regains its stability.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "strategy_price": "<h1>Price Channel Strategy </h1><p>If you prefer making transactions without haste and with confidence in the outcome, you might want to try trading within the channel at night. This strategy may be used for all assets but outside the regular trading session, as profitable transactions require absolute calmness on the market.</p><h2>Why Choose This Particular Strategy? </h2><p>Outside regular sessions, you see assets mainly trending sideways. At this time, the majority of traders benefitting from price volatility withdraw into the shadows. However, trading at night offers you two significant advantages:</p><ul><li>slow movement of the price;</li><li>predictable market behaviour;</li></ul><p>So trading within the channel often generates a significant profit for a trader with the right approach.</p><h2>How to Trade Within the Channel?</h2><p>Let us use an example for trading within the channel.</p><ol><li>Choose an asset not currently traded during the regular session.</li><li>Mark the highest and the lowest price on the chart.</li><li>The horizontal direction of the exchange rate eventually occurs</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Now analyse the obtained data and take advantage of the following signals on the chart: </p><ul><li>as the asset price is approaching the upper bound of the channel, place a put option;</li><li>as the asset price is approaching the lower bound of the channel, place a call option:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Please note that sometimes the price might fail to reach the price channel or might slightly go beyond it. When trading outside the regular session, such behaviour is considered to be normal and the rate will soon get back within the channel. To feel confident, proceed with your transactions a while later.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_sar": "<h1>SAR Strategy</h1><p>The parabolic is an indicator allowing you to evaluate both price movements and the moment of their reversal. The full name of the indicator is the parabolic SAR, where the first word means the direction of the curve on the chart while SAR represents the abbreviation for “Stop and Reverse”.</p><p>The indicator is among the most requested technical analysis tools. The parabolic SAR makes it possible to reduce the lag effect when reading the chart, provided there is a trend on the market. </p><h2>Why Choose This Particular Indicator? </h2><p>The parabolic SAR is similar to another popular indicator -— the moving average. However, the parabolic SAR is faster, which allows it to change its location against prices in response to a market trend. The parabolic SAR features numerous advantages such as:</p><ul><li> it is simple to use;</li><li>the ability to track prices in real time;</li><li>the ability to track prices in real time;</li></ul><h2>How Is the Parabolic SAR Used in Trading?</h2><p>Trading with the parabolic SAR as a tool should be explained through an example. For a start, you should activate the indicator on the chart. In order to do so, in the Indicator section, find and choose SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Once the indicator is activated, a dotted curve, the parabolic SAR, appears on the chart.</p><img src='/assets/strategy/sar-2-en.jpg'><p>The indicator can be easily interpreted: the dotted curve placed below the price is deemed to indicate an upward direction, whereas the dotted curve placed above the price is considered to signify a downward direction.</p><p>One should open a position once the parabolic meets the price on the candlestick chart. The example below, with the dotted curve above the price, shows a downward trend. The dot below the price represents the change in the trend and is to be deemed as a signal to buy a call option.</p><img src='/assets/strategy/sar-3-en.jpg'><p>When using the parabolic SAR, one should ignore the price in a sideways trend.</p><p>Given such conditions, the indicator may lead to wrong signals. In order to prevent them, one should carefully examine whether the trend has been long-established on the market. Properly used, the parabolic SAR will very soon prove to be reliable.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_traders": "<h1>Traders’ Choice Strategy </h1><p>Foreign exchange trading enables traders to use not only technical and fundamental data, but also the psychological market factor. The traders’ choice indicator is useful here, because it graphically presents the most popular options at any given time. For example, if 1,000 traders are currently making transactions: 800 of them are placing call options while the other 200 are going for put options. The bar indicator is expressed as a percentage: 80% in green and 20% in red.</p><h2>Why Choose This Particular Strategy? </h2><p>The trading strategy using the traders’ choice indicator is classified as the simplest since it does not require profound analysis. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul><li>assets’ buying volume is higher — the price is going up; </li><li>asset’s selling volume is higher — the price is going down;</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>Let us use the example to disclose the essence of the strategy when trading with the traders’ choice indicator. You find the indicator on the right hand-side of the platform:</p><img src='/assets/strategy/trader-1-en.jpg'><p>the bar indicates that 98% of the traders are currently buying call options: </p><img src='/assets/strategy/trader-2-en.jpg'><p>when the bar indicator is mostly in red, traders are buying <strong>PUT</strong> options: 82% in the example: </p><img src='/assets/strategy/trader-3-en.jpg'><p>the bar may also return a situation when the green-to-red ratio is approximately even — in this case it would be better to choose a different trading asset: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_trends": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>Как торговать по тренду?</h2><p>How to Trade with the Trend?</p><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_turn": "<h1>Trend Reversal Trading</h1><p>The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment. </p><h2>Why Choose This Particular Strategy? </h2><p>The strategy is simple enough. It allows you to spot trend reversals and, therefore, to make profitable decisions. As the strategy does not involve indicators and requires the analysis of the candlestick chart only, many traders consider it to be an advantage.</p><h2>How Is the Reversal Strategy Used in Trading? </h2><p>Make sure you activate the candlestick chart view before you start trading. To do so, just choose the relevant type of the chart:</p><img src='/assets/strategy/turn-1-en.jpg'><p>A candlestick model with two, bullish and bearish, candles should be deemed as a reverse signal: </p><img src='/assets/strategy/turn-2-en.jpg'><p>The main condition: the candles should be similar in size:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Their shadows should also be similar in size: </p><img src='/assets/strategy/turn-4-en.jpg'><p>On the example, the bullish candle follows the bear candle, which means the trend is making a reversal upwards and you should buy a <strong>CALL</strong> option.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_three-candles": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_seven-candles": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_andrews-pitchfork": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='/assets/strategy/pitchfork-1.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>The indicator must be activated</p><img src='/assets/strategy/pitchfork-3.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "strategy_dominoes": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "strategy_macd": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_stochastics": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_bitcoin": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "strategy_gold": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1.png'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "strategy_correction": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "strategy_fibonacci": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "ec_title": "تقویم اقتصادی",
  "reg-success_close": "بستن",
  "home_button-close": "بستن",
  "reg-success_title": "ثبت نام موفقیت آمیز",
  "reg-success_text": "برای تکمیل ثبت نام خود، لطفاً روی لینکِ تأیید در ایمیلی که برای شما ارسال کرده ایم کلیک کنید.",
  "reg-success_footer": "اگر سوالی دارید لطفا با پشتیبانی مشتری ما تماس بگیرید: ۰۵۲۷۸۴(۲۲) ۳۵۷+",
  "home_login-button-get-bonus": "گرفتن پاداش",
  "table-swipe": "لطفا به چپ یا راست اسکرول کنید",
  "modal_close": "بستن",
  "gdpr_title": "Your privacy is important to us",
  "gdpr_text": "<p>We’re happy to announce that we’re in full compliance with GDPR meaning you get more control over data you shared with us and what we in turn to do with it.</p><p>To continue using our services in future please confirm you are consent for the processing of your personal data for any and all purposes and on all the conditions set forth in this Policy.</p><p>I have read the <a target=\"_blank\" href=\"/main/privacy\">Data Protection Policy</a> (hereinafter referred to as \"Policy\") on Your website https://binarium.com and I hereby present to the company BINARIUM LIMITED, HE 321566 (the \"Company\") my consent for the processing of my personal data for any and all purposes and on all the conditions set forth in this Policy.<br><br>I undertake to fulfill all the User`s obligations provided by the Policy including but not limited to the provision of an immediate notification to the Company if there are any changes to my personal data.</p>",
  "gdpr_disagree": "I do not accept terms of private policy",
  "gdpr_agree": "Agree and proceed",
  "strategy-cat_all": "همه",
  "strategy-cat_simple": "ساده",
  "strategy-cat_basic": "پایه ای",
  "strategy-cat_advanced": "پیشرفته",
  "cookie-request_text": "با ادامه استفاده از سایت ما، شما با استفاده از کوکی هایی که عملکرد صحیح آن را تضمین می کنند، موافقت می کنید.",
  "cookie-request_link": "بیشتر",
  "cookie-request_button": "باشه",
  "landing-fast-trading_pin-1": "Secured funds<br>in a EU bank",
  "landing-fast-trading_pin-2": "Privacy policy<br>",
  "landing-fast-trading_pin-3": "Providing services in the financial market<br>since 2012",
  "landing-fast-trading_title-text": "<span>Earning money quickly</span> on the Binarium trading platform is very easy",
  "landing-fast-trading_title-button": "Try now",
  "landing-fast-trading_tutorial-title": "How can I earn money in 30 seconds?",
  "landing-fast-trading_tutorial-step-1-text-1": "Select the future direction of the chart",
  "landing-fast-trading_tutorial-step-1-text-2": "Top",
  "landing-fast-trading_tutorial-step-1-text-3": "or",
  "landing-fast-trading_tutorial-step-1-text-4": "Down",
  "landing-fast-trading_tutorial-step-2-text-1": "In just a few seconds you will get",
  "landing-fast-trading_tutorial-step-2-text-2": "up to 85% profit",
  "landing-fast-trading_reg-info": "Try<br>now",
  "landing-fast-trading_platform-title": "Profitable investment platform ",
  "landing-fast-trading_platform-info-1-title": "Free training<br> account with 1000$",
  "landing-fast-trading_platform-info-1-text": "Practice without any risk, using all the available features of the platform.",
  "landing-fast-trading_platform-info-2-title": "Simple trading<br>platform",
  "landing-fast-trading_platform-info-2-text": "The platform that will even help a newbie easily understand how trading works.",
  "landing-fast-trading_platform-info-3-title": "Free<br>training",
  "landing-fast-trading_platform-info-3-text": "Individual classes, trading strategies, topical news.",
  "landing-fast-trading_platform-info-4-title": "Quick<br>money withdrawal",
  "landing-fast-trading_platform-info-4-text": "Use the immediate withdrawal option and start spending money already today!",
  "landing-fast-trading_platform-aside-1-title": "Minimum top-up",
  "landing-fast-trading_platform-aside-1-text": "10$",
  "landing-fast-trading_platform-aside-2-title": "Trading transactions from",
  "landing-fast-trading_platform-aside-2-text": "1$",
  "landing-fast-trading_platform-aside-3-title": "High profitability up to",
  "landing-fast-trading_platform-aside-3-text": "85%",
  "landing-success-trading_pin-1": "Secured funds<br>in a EU bank",
  "landing-success-trading_pin-2": "Privacy<br>policy",
  "landing-success-trading_pin-3": "Providing services in the financial market<br>since 2012",
  "landing-success-trading_slide-1-name": "Paul Dubovik",
  "landing-success-trading_slide-1-position": "entrepreneur, Moscow",
  "landing-success-trading_slide-1-text": "I have several income sources - business with China, Internet projects, trading. And trading is my favorite. Everything is extremely simple - I start either a bear or bull transaction, and in less than a minute I make 75-85% profit.<br>I particularly enjoy the trading room - it became available to me immediately after I added a 200-dollar deposit. Binarium is the only trading platform that provides its users with truly independent and profitable signals in the trading room.",
  "landing-success-trading_slide-2-name": "Oksana Sumtsova",
  "landing-success-trading_slide-2-position": "accountant, Perm",
  "landing-success-trading_slide-2-text": "I trade on Binarium platform when I have free time at work. All you need to make it happen is a computer and an Internet connection. It didn't take me long to figure out how everything works, I completed training on the platform, reviewed a few strategies, and I now get regular income from trading - greater than my paycheck.<br><br>And after work, I only dedicate my time to household chores and my family - because to me, it's the most important thing.",
  "landing-success-trading_slide-3-name": "Anton Moroz",
  "landing-success-trading_slide-3-position": "electrical engineer, Saratov",
  "landing-success-trading_slide-3-text": "I have been working with Binarium for 5 years. During this time, I tried many other platforms - but only Binarium has been constantly improving and working at a stable pace all this time. Almost instantaneous withdrawals, bonuses for each deposit, and a large selection of tools.<br><br>I spend a few hours a week on the platform, and as a result I get a nice bonus to my salary. The Trends tool has also been recently introduced on the platform, and since then trading has become even easier. Technical analysis is carried out on the platform, and all I have to do is choose the strongest signals and start profitable transactions in one click.",
  "landing-success-trading_slide-4-name": "Igor Avdeev",
  "landing-success-trading_slide-4-position": "programmer, Yekaterinburg",
  "landing-success-trading_slide-4-text": "I have been interested in cryptocurrency for a while - even before it became mainstream. I am following the market, and I would really like to make money on exchange rate fluctuations, but I had some negative experience with one exchange platform where my money was pretty much stolen.<br><br>The most important thing for me at the moment is a large income in terms of cryptocurrency assets and money safety. Binarium offers the highest interest rates for cryptocurrencies, while ensuring safety of funds by a European bank. My knowledge of the market helps, and I regularly withdraw large amounts with no problem whatsoever.",
  "landing-success-trading_platform-title": "Profitable investment platform ",
  "landing-success-trading_platform-1-title": "High<br>profitability up to",
  "landing-success-trading_platform-2-title": "Trading<br>transactions from",
  "landing-success-trading_platform-2-text": "1$",
  "landing-success-trading_platform-3-title": "Minimum<br>top-up",
  "landing-success-trading_platform-3-text": "10$",
  "landing-success-trading_platform-4-title": "Fast<br>transactions",
  "landing-success-trading_platform-4-text": "1 min.",
  "landing-success-trading_platform-5-title": "Withdrawal<br>of funds",
  "landing-success-trading_platform-5-text": "1 hour",
  "landing-success-trading_platform-6-title": "Minimum<br>withdrawal amount",
  "landing-success-trading_platform-6-text": "5$",
  "landing-success-trading_tutorial-title": "<span>Trade successfully</span> on Binarium platform",
  "landing-success-trading_tutorial-step-1-title": "Select asset",
  "landing-success-trading_tutorial-step-1-text": "For example, <strong>Bitcoin</strong>",
  "landing-success-trading_tutorial-step-2-title": "Enter transaction amount",
  "landing-success-trading_tutorial-step-2-text": "For example, <strong>25$</strong>\n ",
  "landing-success-trading_tutorial-step-3-title": "Start a transaction",
  "landing-success-trading_tutorial-step-3-text": "Suppose, <span class=\"lst-adv__up\">Top</span>",
  "landing-success-trading_tutorial-step-4-title": "Get the profit",
  "landing-success-trading_tutorial-step-4-text": "Trade with <strong>Binarium</strong>",
  "landing-success-trading_tutorial-button": "Try now",
  "landing_social-form-title": "Register via social networks",
  "landing-promo_title": "Double<br>your deposit",
  "landing-promo_text": "Top up a real<br>account within an hour<br> after registration and<br>get<span>a bonus up to</span>",
  "landing-promo_amount": "500$\n \n",
  "act_label-1": "نوع حساب",
  "act_label-2": "مبلغ سپرده",
  "act_label-3": "حداکثر مقدار برداشت در 24 ساعت",
  "act_label-4": "پاداش اضافی برای سپرده ها",
  "act_label-5": "بازپرداخت",
  "act_label-6": "اتاق معامله گری",
  "act_label-7": "تعداد درخواستهای موجود در روز",
  "act_button": "باز کردن",
  "act_unlimited": "نامحدود",
  "act_trading-room-standart": "استاندارد",
  "act_trading-room-premium": "پرمیوم",
  "act_tradeback": "بازپرداخت - استرداد جزئی معاملات از دست رفته معامله گر. اعتبار هر سه شنبه ساعت 12:00 (0:00 UTC)",
  "ac-types@title": "نوع حساب",
  "ac-types@label_depositSum": "مبلغ سپرده",
  "ac-types@label_tradeback": "بازپرداخت",
  "ac-types@label_tradebackEnrolment": "نکات بازپرداخت",
  "ac-types@label_assets": "دارایی معاملاتی",
  "ac-types@label_withdrawalCountLimit": "درخواست های برداشت، در هر روز",
  "ac-types@label_withdrawalAmountLimit": "سقف برداشت، در هر ماه",
  "ac-types@label_withdrawalDayAmountLimit": "سقف برداشت ، در هر روز",
  "ac-types@label_tradingRoom": "اتاق معامله گری",
  "ac-types@label_openDealsSum": "حداکثر تعداد معاملات باز (در آنِ واحد)",
  "ac-types@value_real": "سرمایه واقعی",
  "ac-types@value_bonus": "پاداش",
  "ac-types@value_nolimit": "نامحدود",
  "ac-types@btn": "افزایش",
  "ac-types@self": "حساب کابری شما",
  "ac-types@tradeback-hint": "بازپرداخت - استرداد جزئی معاملات از دست رفته معامله گر. اعتبار هر سه شنبه ساعت 12:00 (0:00 UTC)",
  "captcha@title": "شما یک ربات نیستید، درسته؟",
  "captcha@text": "لطفاً روی کادر زیر کلیک کنید.",
  "currency@solid_usd": "دلار امریکا ($ - USD)",
  "currency@solid_rub": "روبل روسیه (₽ - RUB)",
  "currency@solid_eur": "یورو (€ — EUR)",
  "currency@solid_uah": "گریونا اوکراین (₴ - UAH)",
  "currency@solid_aud": "دلار استرالیا ($AUD - A)",
  "withdrawal-error@amount-limit": "برداشت از حد مجاز بیشتر شده است",
  "promo-gift@bonus": "پاداش",
  "promo-gift@freeSpins": "معاملات بدون ریسک",
  "promo-gift@tradeRoom": "اتاق معامله گری",
  "promo-gift@tickets": "برچسب ها",
  "home@account-label": "حساب کاربری شما",
  "home@account-type": "نوع حساب کاربری",
  "home@account-button": "سپرده گذاری کنید",
  "home@tr-label": "اتاق معامله گری",
  "home@tr-slogan": "معامله سودآور با معامله گران برتر",
  "home@tr-text": "معامله مشترک فقط با مجرب ترین معامله گرانِ «Binarium». سیگنال های ارزشمند، مشاوره و تجربه گرانبها.",
  "home@tr-btn": "ورود به اتاق",
  "home@assets-title": "دارایی هایی با سودآوری بالا",
  "home@asset-timer-label": "زمان باقی مانده تا پایان معاملات",
  "home@asset-timer-days": "روز",
  "home@asset-timer-hours": "س",
  "home@asset-timer-minutes": "د",
  "home@asset-timer-seconds": "ث",
  "home@asset-timer-btn": "معامله گری",
  "tr@title": "اتاق معامله گری",
  "tr@subtitle": "ابزاری برای معامله ساده و مطمئن",
  "tr@text": "مشتریانی که به اتاق معاملات دسترسی دارند از معامله گران برتر ما سیگنال های مفید معامله گری دریافت می کنند و درآمد بیشتری کسب می کنند.",
  "tr@btn-deposit": "دسترسی یافتن",
  "tr@btn-navigate": "به اتاق معاملات",
  "tr@signal-title": "سیگنال معامله چیست؟",
  "tr@signal-text1": "سیگنال معاملاتی مثالی از یک معامله سودآور طبق نظر معامله گران ما است. سیگنال ها شامل یک دارایی، قیمت و زمان توصیه شده برای ورود به معامله و همچنین پایان آن هستند.",
  "tr@signal-text2": "معامله گران، قدرت و اعتبارِ هر سیگنال را ارزیابی می کنند و شما تصمیم می گیرید که آیا می خواهید از پیش بینی تیم ما استفاده کنید.",
  "tr@advices-title": "اتاق معامله",
  "tr@advice-1-title": "معامله<br>مشاوره",
  "tr@advice-1-text": "چگونه باید استراتژی معاملات خود را بسازید؟ توصیه هایی از معامله گران برتر.",
  "tr@advice-2-title": "اخبار اخیر",
  "tr@advice-2-text": "ما تمام وقایع مهمی را که ممکن است بر معاملات شما تأثیر بگذارند رصد می کنیم.",
  "tr@advice-3-title": "معامله گر به سوالات شما پاسخ می دهد",
  "tr@advice-3-text": "بیاموزید استراتژی های تیم ما چگونه باعث سودآوری می شوند.",
  "tr@advice-4-title": "تجزیه و تحلیل<br>ساده بازار",
  "tr@advice-4-text": "هیچ نمودار گیج کننده ای وجود ندارد: همه چیز واضح و ساده است.",
  "tr@advice-5-title": "2 جلسه آموزشی معامله گری به مدت 4 ساعت در روز",
  "tr@advice-5-text": "سیگنال های معامله گرانِ «Binarium» از دوشنبه تا پنجشنبه",
  "tr@advice-6-title": "حدود 30 سیگنال در روز",
  "tr@advice-6-text": "صدای اعلانات مرورگر تضمین می کند که هرگز سیگنالی را از دست نمی دهید.",
  "tr@advice-7-title": "آموزش تجارت و معامله گری",
  "tr@advice-7-text": "از بهترین ها بیاموزید!",
  "tr@join-title": "نحوه عضویت در اتاق معاملات",
  "tr@join-text": "به مبلغ 500 دلار، 500 یورو یا 30000 پوند سپرده گذاری کنید. مبلغ واریز در حساب شما باقی خواهد ماند. از آن برای کسب درآمد بیشتر با «Binarium» استفاده کنید.",
  "tr@business-text": "سپرده ای حداقل باندازه 500 دلار، 500 یورو یا 30000 پوند به حساب خود واریز کنید",
  "tr@business-list": "<li>یکی از معامله گرانِ برترِ «Binarium» جلسه را برگزار می کند</li><li>نتایج فوری معامله</li>",
  "tr@vip-text": "سپرده ای باندازه<br>حداقل 5000 دلار، 5000 یورو یا 300000 پوند به حساب خود واریز کنید",
  "tr@vip-list": "<li> مدیر شخصی خودتان </li><li>نظرات دقیق در مورد هر سیگنال </li><li> معاملات با مدت انقضا بیشتر از 1 روز </li><li> معاملات براساس آخرین اخبار جهانی و حوادث </li><li> آموزش معامله گری <li/>",
  "tr@popular": "انتخاب محبوب",
  "tradeback@text": "«Binarium» با جبران بخشی از ضرر و زیان کاربران خود، آنها را پشتیبانی می کند. «Tradeback» ابزاری است برای جبران بخشی از معاملات بازنده. محصول معاملات هفته گذشته هر سه شنبه به حساب شما واریز می شود.",
  "tradeback@true": "پذیرش بازپرداخت",
  "tradeback@false": "رَد بازپرداخت",
  "tradeback@submit": "ذخیره تغییرات",
  "BG6265@logo": "Profitable investment platform",
  "BG6265@security": "Security and protection for funds are provided by a European bank",
  "BG6265@ei-title": "Effective investments",
  "BG6265@reg-inv-1": "Register and get access to",
  "BG6265@reg-inv-2": "the most up-to-date platform for free.",
  "BG6265@reg-inv-3": "$1000",
  "BG6265@reg-inv-4": "on your demo account and 100% bonus on your first deposit.",
  "BG6265@freereg": "Free registration",
  "BG6265@eubank": "Security and protection for funds are provided by a European bank",
  "BG6265@feature-1-title": "51,289 traders",
  "BG6265@feature-1-text": "online everyday",
  "BG6265@feature-2-title": "$1,259,685",
  "BG6265@feature-2-text": "withdrawn last week",
  "BG6265@feature-3-title": "657 trades",
  "BG6265@feature-3-text": "per minute",
  "BG6265@scroll-1-title": "The <br>startup<br> deposit is $10",
  "BG6265@scroll-1-text": "Low entry fee",
  "BG6265@scroll-2-title": "The <br>minimum<br>trade amount is $1",
  "BG6265@scroll-2-text": "Low-risk trading<br>",
  "BG6265@scroll-3-title": "Profit of up to 90%<br>",
  "BG6265@scroll-3-text": "Make profit at<br>the most favourable terms",
  "BG6265@platform-1": "All platforms",
  "BG6265@platform-2": "All devices",
  "BG6265@platform-3": "Popular web browsers",
  "BG6265@start-trade": "Start trading for free",
  "BG6265@start-to-trade": "Start trading",
  "BG6265@tradeback-title": "One unique feature is<br>partial reimbursement for unprofitable trades",
  "BG6265@tradeback-amount": "Deposit amount",
  "BG6265@tradeback-name": "Tradeback",
  "BG6265@tradeback-fund": "Tradeback points",
  "BG6265@tradeback-fund-bonus": "Bonus",
  "BG6265@tradeback-fund-real": "Real funds",
  "BG6265@tradeback-openacc": "Open an account for free",
  "BG6265@risk-warning": "<p><span>Risk disclosure.</span> Trading operations made on Binarium platform involve a significant risk of loss of a capital. Please, read carefully the general trading conditions on our website before making any investments. You are given the right of personal, non-commercial use of the information located on this site. The right to use is limited, not exclusive. The company's activities are conducted outside the Russian Federation.</p>",
  "BG6265@home_login-email-placeholder": "Your e-mail address",
  "BG6265@home_login-password-placeholder": "Choose a password",
  "BG6265@home_pick-a-currency": "Account currency",
  "BG6265@home_login-button-reg": "Open an account for free",
  "BG6265@slide-1-text": "Binarium offers a wide range of assets, from currency pairs to cryptocurrencies. It has assets that other platforms just don't offer. I especially want to note the ability to trade on weekends.",
  "BG6265@slide-1-author": "Dmitry",
  "BG6265@slide-1-place": "Omsk, Russia",
  "BG6265@slide-2-text": "I started trading with Binarium. I quickly figured out how it works. It has a great support team and lots of useful tools. I love that you can level up your account over time and get more privileges.",
  "BG6265@slide-2-author": "Alexander",
  "BGBG6265@slide-2-place": "Kharkov, Ukraine",
  "BG6265@slide-3-text": "Thanks to Binarium, I learned how to manage my capital and invest wisely.",
  "BG6265@slide-3-author": "Darshit",
  "BG6265@slide-3-place": "Varca, India",
  "BG6265@slide-4-text": "It's the best platform that never stands still. They add new assets, hold drawings, and let you withdraw profits even quicker. Thank you for the opportunity to make money.",
  "BG6265@slide-4-author": "Rameen",
  "BG6265@slide-4-place": "Baku, Azerbaijan",
  "BG6265@slide-5-text": "The best platform ever! It's easy to trade, even for beginners. You can quickly withdraw your profits, and the support team is quick to help. I really like the trading room and traders' tips. Thank you Binarium, I wish you good luck and success.",
  "BG6265@slide-5-author": "Olga",
  "BG6265@slide-5-place": "Novosibirsk, Russia",
  "BG6265@slide-6-text": "I want to thank Binarium for their professionalism and high-quality product. I don't anything to complain about in the almost 3 years I've been using the platform. Everything is easy to understand, fast, and top notch.",
  "BG6265@slide-6-author": "Leyla",
  "BG6265@slide-6-place": "Taraz, Kazakhstan",
  "BG6265@slide-7-text": "Thank you for the opportunity to earn money. The user-friendly design, fast withdrawal, tournaments with real money prizes, high % of payments, and the ability to trade on the weekend are the top pros. I definitely recommend it.",
  "BG6265@slide-7-author": "Lestari",
  "BG6265@slide-7-place": "Denpasar, Indonesia",
  "BG6265@start-title": "It's easy to get started",
  "BG6265@start-1-title": "Register",
  "BG6265@start-1-text": "Create a free account in just a few minutes.",
  "BG6265@start-2-title": "Explore the platform",
  "BG6265@start-2-text": "Access all of Binarium's features on your demo account.",
  "BG6265@start-3-title": "Make a deposit",
  "BG6265@start-3-text": "Use it to open trades and earn your first trading profit.",
  "BG6265@start-4-title": "Withdraw profit",
  "BG6265@start-4-text": "Withdraw your earnings instantly.",
  "BG6265@soc-reg-1": "Quick registration via social media",
  "BG6265@soc-reg-2": "or e-mail",
  "BG6265@fast-deposit": "Easy deposit and quick withdrawal processes",
  "BG6265@copyright": "© 2020 Binarium Ltd. 8 years on the market",
  "BG6265@soc": "Our social media",
  "BG6265@fast-support": "24/7 Binarium support",
  "BG6265@st-title": "Start trading confidently<br>with Binarium",
  "BG6265@list-1": "$1000 on the demo account",
  "BG6265@list-2": "Deposits starting from $10",
  "BG6265@list-3": "Withdraw funds within an hour",
  "BG6265@profit-1-title": "7 days<br>a week",
  "BG6265@profit-1-text": "Earn on the weekend",
  "BG6265@profit-2-title": "Trading signals<br>and analytics",
  "BG6265@profit-2-text": "Professional traders' tips in the Binarium trading room",
  "BG6265@profit-3-title": "Profitable<br>tradeback",
  "BG6265@profit-3-text": "Reimbursement for unprofitable trades",
  "BG6265@home_agree": "I accept",
  "BG6265@home_agree-with-conditions": "the terms and conditions of the service agreement"
}