{
  "about_title": "La plataforma comercial Binarium ofrece servicios profesionales desde 2012. La experiencia acumulada ha permitido a la empresa suministrar a los inversores de todos los rincones del mundo todo lo necesario para que operen de manera cómoda.",
  "about_advantage-1": "Plataforma de trading moderna",
  "about_advantage-2": "Infraestructura tecnológica innovadora ",
  "about_advantage-3": "Base de formación<br>completa",
  "about_advantage-4": "Nivel de soporte al cliente calificado",
  "about_text-1": "La interfaz intuitiva de nuestra plataforma y sitio le permitirá entender los matices subyacentes del trading en la menor cantidad de tiempo. Incluso un inversor novato no tendrá problemas con la adaptación al nuevo patio de operaciones.",
  "about_text-2": "Las aplicaciones de retiro se procesan rápidamente y la plataforma de trading avanzada se actualiza regularmente, lo que permite la apertura inmediata de transacciones sin disparidad. Binarium es un agente de operaciones orientado al cliente, por lo que, en primer lugar, todo se hace para su comodidad.",
  "about_regnum": "Número de registro",
  "about_email": "Correo electrónico:",
  "about_phone": "Número de contacto:",
  "about_phone-number": "+357(22)052784",
  "asset-catalog_all": "Todos los activos",
  "asset-catalog_currencies": "Divisas",
  "asset-catalog_cryptocurrencies": "Criptomonedas",
  "asset-catalog_title": "Catálogo de activos",
  "asset-catalog_start-trade": "Comenzar a operar",
  "asset-catalog_session": "Sesión de trading",
  "asset-catalog_time-EUR/GBP": "Lunes a viernes de 07:00 a 16:00 GMT",
  "asset-catalog_text-EUR/GBP": "La relación es en tal orden: el tipo de cambio de la libra esterlina (GBP) con respecto al euro (EUR). EUR/GBP es un tipo de cambio cruzado en el que la unidad contable es la libra esterlina (GBP).",
  "asset-catalog_time-EUR/USD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/USD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense.",
  "asset-catalog_time-GBP/USD": "Lunes a viernes de 07:00 a 18:00 GMT",
  "asset-catalog_text-GBP/USD": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el dólar estadounidense es la unidad contable.",
  "asset-catalog_time-GBP/RUB": "Lunes a viernes de 07:00 a 16:00 GMT",
  "asset-catalog_text-GBP/RUB": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el rublo ruso es la unidad contable.",
  "asset-catalog_time-NZD/USD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-NZD/USD": "El dólar neozelandés (símbolo de moneda NZD) es la moneda oficial de Nueva Zelanda, Niue, Islas Cook, Tokelau y Pitcairn, que también se llama \"Kiwi\", una especie de ave y uno de los símbolos de Nueva Zelanda. El par de divisas es una cotización directa, donde el dólar de Estados Unidos (USD) es la unidad contable.",
  "asset-catalog_time-USD/CHF": "Lunes a viernes de 07:00 a 18:00 GMT",
  "asset-catalog_text-USD/CHF": "El franco suizo (símbolo de la moneda CHF) - es un instrumento de pago de Suiza y Liechtenstein. Las unidades monetarias son emitidas por el Banco Central de Suiza. Las monedas, a diferencia de los billetes, son emitidas por la Fábrica de Moneda Federal. Este par de divisas es una cotización indirecta (un par de divisas indirecto), que expresa el valor de la moneda nacional en dólares estadounidenses (USD).",
  "asset-catalog_time-EUR/RUB": "Lunes a viernes de 07:00 a 16:00 GMT",
  "asset-catalog_text-EUR/RUB": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con rublos rusos.",
  "asset-catalog_time-GBP/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-GBP/JPY": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-GBP/CHF": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-GBP/CHF": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el franco suizo es la unidad contable.",
  "asset-catalog_time-AUD/CHF": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/CHF": "El dólar australiano (AUD) es la quinta moneda más comercializada del mundo. El emisor es el Banco de Reserva de Australia. Se utiliza activamente en operaciones de cambio de divisas, ya que Australia mantiene tasas de interés altas. Se ve afectada por la influencia de las relaciones comerciales con Japón, China y Estados Unidos. Se refiere a las monedas de las \"comodities\" ya que la economía australiana depende fuertemente de la exportación de bienes (en particular, oro y otros metales). Este par de divisas es una cotización directa, donde el franco suizo es la unidad contable.",
  "asset-catalog_time-EUR/CAD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/CAD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con dólares canadienses.",
  "asset-catalog_time-AUD/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/JPY": "El dólar australiano (AUD) es la quinta moneda más comercializada del mundo. El emisor es el Banco de Reserva de Australia. Se utiliza activamente en operaciones de cambio de divisas, ya que Australia mantiene tasas de interés altas. Se ve afectada por la influencia de las relaciones comerciales con Japón, China y Estados Unidos. Se refiere a las monedas de las \"comodities\" ya que la economía australiana depende fuertemente de la exportación de bienes (en particular, oro y otros metales). Este par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-CAD/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-CAD/JPY": "El dólar canadiense (CAD, \"Loonie\", \"Little Dollar\") es la séptima moneda más importante del mundo en volumen de comercio. El emisor es el Banco de Canadá. Se ve afectado por su vecino, la economía estadounidense. Se refiere a las monedas de \"commodities\" ya que la economía canadiense depende de la exportación de bienes (en particular, energía, madera, petróleo). Este par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-AUD/NZD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/NZD": "El dólar australiano (AUD) es la quinta moneda más comercializada del mundo. El emisor es el Banco de Reserva de Australia. Se utiliza activamente en operaciones de cambio de divisas, ya que Australia mantiene tasas de interés altas. Se ve afectada por la influencia de las relaciones comerciales con Japón, China y Estados Unidos. Se refiere a las monedas de las \"comodities\" ya que la economía australiana depende fuertemente de la exportación de bienes (en particular, oro y otros metales). Este par de divisas es una cotización directa, donde el dólar neozelandés es la unidad contable.",
  "asset-catalog_time-EUR/AUD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/AUD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con el dólar australiano.",
  "asset-catalog_time-GBP/CAD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-GBP/CAD": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el dólar canadiense es la unidad contable.",
  "asset-catalog_time-NZD/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-NZD/JPY": "El dólar neozelandés (símbolo de moneda NZD) es la moneda oficial de Nueva Zelanda, Niue, Islas Cook, Tokelau y Pitcairn, que también se llama \"Kiwi\", una especie de ave y uno de los símbolos de Nueva Zelanda. El par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-AUD/CAD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/CAD": "El dólar australiano (AUD) es la quinta moneda más comercializada del mundo. El emisor es el Banco de Reserva de Australia. Se utiliza activamente en operaciones de cambio de divisas, ya que Australia mantiene tasas de interés altas. Se ve afectada por la influencia de las relaciones comerciales con Japón, China y Estados Unidos. Se refiere a las monedas de las \"comodities\" ya que la economía australiana depende fuertemente de la exportación de bienes (en particular, oro y otros metales). Este par de divisas es una cotización directa, donde el dólar canadiense es la unidad contable.",
  "asset-catalog_time-EUR/NZD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/NZD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con el dólar neozelandés.",
  "asset-catalog_time-EUR/CHF": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/CHF": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con francos suizos.",
  "asset-catalog_time-BTC/EUR": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-BTC/EUR": "El Bitcoin (BTC) es una moneda electrónica criptográfica. Hasta la fecha, Bitcoin es la criptomoneda más popular. Este par de divisas es una cotización directa, donde el euro es una unidad contable.",
  "asset-catalog_time-BTC/USD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-BTC/USD": "El Bitcoin (BTC) es una moneda electrónica criptográfica. Hasta la fecha, Bitcoin es la criptomoneda más popular. Este par de divisas es una cotización directa, donde el dólar estadounidense es una unidad contable.",
  "asset-catalog_time-BTC/GBP": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-BTC/GBP": "El Bitcoin (BTC) es una moneda electrónica criptográfica. Hasta la fecha, Bitcoin es la criptomoneda más popular. Este par de divisas es una cotización directa, donde la libra esterlina es una unidad contable.",
  "calendar_monday": "Lun",
  "calendar_tuesday": "Mar",
  "calendar_wednesday": "Mié",
  "calendar_thursday": "Jue",
  "calendar_friday": "Vie",
  "calendar_saturday": "Sáb",
  "calendar_sunday": "Dom",
  "calendar_pick-a-year": "Seleccionar año",
  "calendar_month-1": "Enero",
  "calendar_month-2": "Febrero",
  "calendar_month-3": "Marzo",
  "calendar_month-4": "Abril",
  "calendar_month-5": "Mayo",
  "calendar_month-6": "Junio",
  "calendar_month-7": "Julio",
  "calendar_month-8": "Agosto",
  "calendar_month-9": "Septiembre",
  "calendar_month-10": "Octubre",
  "calendar_month-11": "Noviembre",
  "calendar_month-12": "Diciembre",
  "deals-history_title": "Historial de acuerdos",
  "deals-history_pick-an-option": "Seleccione un tipo de acción",
  "deals-history_pick-an-asset": "Seleccione un activo",
  "deals-history_button": "Aplicar",
  "deals-history_empty": "No se han encontrado operaciones para el período seleccionado. Intente cambiarlo o",
  "deals-history_reset": "reconfigurarlo",
  "deals-history_filters": "filtros",
  "deals-history_table-date": "Fecha y hora",
  "deals-history_table-asset": "Activo",
  "deals-history_table-value": "Valor",
  "deals-history_table-operation": "Operación",
  "deals-history_table-close": "Horario de cierre",
  "deals-history_table-expiration": "Caducidad",
  "deals-history_table-sum": "Importe",
  "deals-history_table-income": "Ingreso",
  "deals-history_table-profit": "Ganancia",
  "deals-history_filter-deposits-all": "Todas las opciones",
  "deals-history_filter-deposits-turbo": "Turbo",
  "deals-history_filter-deposits-binary": "Binarios",
  "deals-history_filter-assets-all": "Todos los activos",
  "faq_title": "Preguntas y respuestas",
  "faq_help": "Ayuda y soporte:",
  "faq_choose": "Seleccione un tema:",
  "faq_group-0-title": "General",
  "faq_group-0-q-0": "¿Proporcionan una cuenta de demostración?",
  "faq_group-0-a-0": "<p>Inmediatamente después de registrarse, recibirá una cuenta de entrenamiento; puede aprender a operar con ella, pero no podrá retirar dinero. Puede trabajar simultáneamente con una cuenta real y una de demostración y cambiar de una cuenta a la otra en la terminal de operaciones.</p>",
  "faq_group-0-q-1": "¿Cómo puedo empezar a trabajar con Binarium?",
  "faq_group-0-a-1": "<p>Si ya está familiarizado con los fundamentos de trabajar en el mercado y sabe cómo operar opciones binarias, entonces solo necesitas recargar su cuenta para empezar a operar. La cantidad mínima de depósito es de 5$/5€ o 300 rublos. Si no está seguro de sus habilidades, puede practicar con la cuenta de demostración y utilizar nuestros materiales de entrenamiento.</p>",
  "faq_group-0-q-2": "¿Tengo que firmar algún documento antes de empezar a operar?",
  "faq_group-0-a-2": "<p>No necesita firmar nada. Se acepta el convenio del cliente durante el registro.</p>",
  "faq_group-0-q-3": "¿Hay alguna restricción paar operar con algunos países?",
  "faq_group-0-a-3": "<p>Los clientes de dos países no pueden utilizar nuestros servicios: los de Estados Unidos y los de Israel. Los clientes de estos países no podrán registrarse en nuestro sitio y empezar a operar.</p>",
  "faq_group-0-q-4": "¿Necesito descargar algún software para empezar a operar?",
  "faq_group-0-a-4": "<p>No, el trading se realiza exclusivamente a través de la terminal web desde nuestro sitio web. Puede operar desde cualquier PC, todo lo que necesita es iniciar sesión con su contraseña. Antes de ello, solo debe crear una cuenta en el sitio web del agente.</p>",
  "faq_group-0-q-5": "¿Qué es una opción binaria?",
  "faq_group-0-a-5": "<p>Esta es una herramienta de intercambio de valores que le permite abrir una transacción para un aumento o caída del precio de un activo. Se conocen todos los riesgos y beneficios antes de que la transacción se concluya. Puede abrir dos tipos de transacciones en la plataforma: turbo (transacciones a corto plazo con expiración menor a 5 minutos) y binario (posiciones intermedias y a largo plazo con expiración de 5 minutos a 3 meses).</p>",
  "faq_group-0-q-6": "¿Cuál es el horario de caducidad?",
  "faq_group-0-a-6": "<p>El horario de cierre también se llama horario de caducidad y es el momento en el que se cierra la transacción. Por los resultados de la transacción, el trader recibe un pago acordado con antelación o no recibe nada. Todo depende de si se ha cumplido o no la previsión del trader.</p>",
  "faq_group-0-q-7": "¿Cuál es el precio de cierre?",
  "faq_group-0-a-7": "<p>El precio de cierre es el precio del activo en el momento en que la posición expira.</p>",
  "faq_group-0-q-8": "¿En qué condiciones se vuelve rentable el acuerdo?",
  "faq_group-0-a-8": "<p>Gana beneficios en caso de que se cumpla su previsión. Por ejemplo, predice que el precio va a aumentar (usted ha abierto una posición CALL). En este caso, la ganancia se acreditará a la cuenta si en el momento de caducidad de la posición, el precio del activo será mayor que cuando se abrió la oferta.</p>",
  "faq_group-0-q-9": "¿Puedo pedir que me llamen de Soporte al cliente?",
  "faq_group-0-a-9": "<p>Sí. Haga la solicitud correspndiente y envíela a nuestro correo electrónico. <a href=\"mailto:support@binarium.com\">support@binarium.com</a>, o a <a class=\"open-chat-button\">chat en línea</a> En un par de minutos lo llamaremos.</p>",
  "faq_group-1-title": "Cuenta",
  "faq_group-1-q-0": "¿Cómo hago para registrarme?",
  "faq_group-1-a-0": "<p>Todo lo que debe hacer es completar un formulario de registro rápido en la página principal del sitio.</p>",
  "faq_group-1-q-1": "¿Necesito recargar mi cuenta o hacer un depósito para registrarme?",
  "faq_group-1-a-1": "<p>No, registrarse es gratuito. Tendrá que volver a cargar su cuenta solo cuando decida empezar a operar en una cuenta real. Antes de esto, puede entrenar en una cuenta de demostración.</p>",
  "faq_group-1-q-2": "¿Qué moneda puedo utilizar para el operar?",
  "faq_group-1-a-2": "<p>Puede elegir 1 de cada 3 monedas disponibles durante el registro: dólar/euro/rublo. Tenga en cuenta que no puede cambiar la moneda de su cuenta, así que elija la opción deliberadamente.</p>",
  "faq_group-1-q-3": "¿Qué métodos de recarga de cuenta están disponibles?",
  "faq_group-1-a-3": "<p>Binarium le permite a sus clientes recargar sus cuentas usando tarjetas bancarias (VISA/Mastercard/Maestro) o sistemas de pago electrónico con monederos Kiwi, YandexMoney, Neteller, WebMoney y AlfaClick.</p>",
  "faq_group-1-q-4": "¿Cuánto tiempo demora recargar mi cuenta?",
  "faq_group-1-a-4": "<p>La cuenta se recarga instantáneamente. Una vez que los fondos se depositan en la cuenta Binarium, se muestran inmediatamente en la plataforma de trading y en su cuenta personal.</p>",
  "faq_group-1-q-5": "No puedo hacer un depósito, ¿cómo puedo resolver este problema?",
  "faq_group-1-a-5": "<p>Puede haber muchas razones por las cuales esto sucede. Para entender su situación, envíe una solicitud a Soporte al Cliente. Puede mandar su solicitud a <a href=\"mailto:support@binarium.com\">support@binarium.com</a> o informar sobre un problema en el <a class=\"open-chat-button\">chat en línea</a>.</p>",
  "faq_group-1-q-6": "¿Cómo puedo retirar fondos de mi cuenta?",
  "faq_group-1-a-6": "<p>Las opciones disponibles son: tarjeta bancaria o monederos electrónicos Qiwi/Yandex Money/WebMoney/Neteller. Los dueños de microcuentas pueden tener solo una aplicación activa para el retiro de fondos.</p>",
  "faq_group-1-q-7": "No puedo crear una solicitud para retirar los fondos de la cuenta. ¿Cuál puede ser el problema?",
  "faq_group-1-a-7": "<p>Primero, compruebe si toda la información personal está incluida en su perfil. Para comprobarlo vaya a la sección \"Perfil\". Una vez más, asegúrese de que haya introducido toda la información correctamente al enviar la solicitud. Los símbolos como +, -, /, etc son inválidos. Si toda la información introducida es correcta, pero el problema persiste, contáctese con Soporte al Cliente a través de chat en línea o escriba a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "faq_group-1-q-8": "¿Necesito mantener el estado de la cuenta? Si es así, ¿cómo lo hago? ",
  "faq_group-1-a-8": "<p>El estado de la cuenta depende de su saldo. Para mantener el estado, es necesario que el saldo de la cuenta no sea menor a un valor determinado. Puede encontrar más detalles sobre esto en la sección \"Tipos de cuenta\". Se considera todo el dinero en la cuenta: ambos fondos que están en el saldo en el momento y los que están involucrados en las transacciones.</p>",
  "faq_group-2-title": "Finanzas",
  "faq_group-2-q-0": "¿Cuál es la cantidad mínima para depositar?",
  "faq_group-2-a-0": "<p>Hemos establecido un depósito mínimode 300 rublos o 5$/5€. No podrá realizar un depósito por una cantidad menor de dinero.</p>",
  "faq_group-2-q-1": "¿Hay un límite en el depósito máximo?",
  "faq_group-2-a-1": "<p>No tenemos dicho límite. Sin embargo, hay un límite superior en la cantidad de un pago, en una transacción el cliente puede recargar la cuenta por no más de 600.000 rublos / 10.000$ / 10.000€. Pero puede hacer tantas transacciones seguidas como desee.</p>",
  "faq_group-2-q-2": "¿Cuál es la cantidad mínima y máxima de retiro?",
  "faq_group-2-a-2": "<p>La cantidad mínima de retiro es de 300 rublos, 5$ o 5€. La cantidad máxima de una transacción para el retiro es de 15.000 rublos, 250$ o 250 €.</p>",
  "faq_group-2-q-3": "¿Cómo puedo retirar más de 15.000 rublos, 250$ o 250€?",
  "faq_group-2-a-3": "<p>Este límite está establecido para darle posibilidad de realizar pagos rápidos porque las cantidades anteriores no pueden ser retiradas tan rápidamente. Si necesita retirar más, puede dividir el retiro de fondos para pagos en 15.000 rublos, 250$ o 250€. El número de solicitudes de retiro depende del tipo de cuenta. Para retirar una cantidad mayor por un pago, contáctese con el Soporte de la empresa.</p>",
  "faq_group-2-q-4": "¿Se cobra un cargo para recargar/retirar dinero de la cuenta?",
  "faq_group-2-a-4": "<p>No cobramos comisiones ni cargos por un pago. Y cubrimos el cargo de los sistemas de pago para nuestros clientes por depositar/retirar fondos de la cuenta de trading.<br><br>Sin embargo, si ha solicitado un retiro de fondos y su monto de trading (la suma de todas sus operaciones) no excede el doble del depósito, tenemos el derecho de no cubrir los cargos del sistema de pago por retirar fondos en la cantidad del 10% de la suma de retiro solicitada.</p>",
  "faq_group-2-q-5": "¿Qué tan rápido se ejecuta el retiro de fondos?",
  "faq_group-2-a-5": "<p>Su solicitud será procesada en 24 horas desde el momento del registro. Si la solicitud fue emitida fuera de las horas de trabajo del departamento financiero de la empresa, será procesada en el próximo día laborable.</p>",
  "faq_group-2-q-6": "Política de retiro",
  "faq_group-2-a-6": "<p>For the filing and further processing of the application by the company, the client is should to fill all the requested data in the section <a href=\"/main/profile\">Profile</a>. If the data is incorrect or incomplete, the withdrawal of funds may be rejected or delayed. The company withdraw funds for the same requisites from which the account was replenished. If such a transaction is not possible, you need to contact technical support via an <a class=\"open-chat-button\">online chat</a> or by sending a request to <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.",
  "faq_group-2-q-7": "Do I need to provide documents when I withdraw funds? If yes, which ones?",
  "faq_group-2-a-7": "<p> For quick withdrawals, please fill in all your personal data in the 'Profile Settings' section. If you use several credit cards or if your payment details do not match those that you indicated during registration, you will need to complete full registration and prove that the cards really belong to you. Withdrawal in favor of third parties is prohibited. </p><p>If the account was topped ip using a VISA Mastercard/Maestro bank card:</p><p> In order to complete the verification procedure, please email the following information to id@binarium.com: </p><ul><li Bank card scans from the front and back. The following conditions must be observed for the scans:</li><li><ul><li>The first 6 digits and the last 4 digits of the card (530403XXXXXX1111) are visible, the digits must be covered in the center.</li><li>The first and last name of the card holder are visible</li><li>The expiration date of the card is visible </li><li>The card must be signed </li><li>The CVV code must be covered up.</li></ul></li ><li>Card's holder passport scan. All information should be clearly visible and should not be covered up in any way.<li><li>Screenshot of the bank’s online page, or a statement from the bank, where the account deposit transaction on the Binarium platform will be visible. Statements from the bank’s mobile application is not accepted. </li></ul><p>If the account was topped up using online wallets (Qiwi, Webmoney, Yandexmoney, Alfa-bank, Neteller):</p><p> In order To complete the verification process, please send the following information to id@binarium.com:</p><ul><li>Trading account owner passport scan. All information should be clearly visible and not covered up.</li><li>Statement (screenshot) from an online wallet, which shows the account top-up transaction on the Binarium platform. The document should display all transactions for the month in which the payment was made to the platform. </li></ul>",
  "faq_group-2-q-8": "Why request for withdrawal confirmed, but on the card / e-wallet of funds not have yet?",
  "faq_group-2-a-8": "<p>The time period for withdrawal of funds depends on the selected payment system.</p><ul><li>In case of withdrawal to a bank card. The process of sending funds consists of several steps, and the time of receipt of funds depends on the bank in which your card is issued. Transfer of funds to a bank card may take up to several working days.</li><li>In the case of withdrawal to the e-wallet. The funds will be received on the e-wallet in an hour after confirmation of the request by the financial department.</li></ul><p>There are various force majeure situations in which there may be delays in time period of  funds (for example, technical problems in the processing center or failure of the e-wallet system). Please treat with understanding to such situations, as this is not the fault of the company.If funds didn’t received on your card / e-wallet within the specified time, please contact <a class=\"open-chat-button\">customer support</a> for more details on the status of your withdrawal.</p>",
  "faq_group-2-q-9": "¿Qué son los fondos de bonificación?",
  "faq_group-2-a-9": "<p>A bonus is an absolute amount of money that the company credits to your account to increase your trading potential. The amount of the bonus depends on the sum of the account replenishment and account status.</p><p>We provide the following kinds of bonuses:</p><ul><li>Welcome bonus - is only credited to new customers upon the first deposit;</li><li>Bonus for participating in various company events;</li><li>Insurance of transactions - reimbursement of losses for a limited number of transactions;</li><li>A bonus from the prize fund as part of any competition, the prize fund is distributed among the participants depending on the taken place.</li></ul><p>The conditions for obtaining the bonus and its size are discussed in each particular case. The company might deprive you of the granted bonus at any time if you have violated any of the clauses of the client agreement.</p><p>When replenishing an account, you can refuse to enroll a bonus. If the replenishment had to be carried out in parts because of the limitations of payment systems, please contact <a class=\"open-chat-button\">support</a> to get a full bonus.</p>",
  "faq_group-2-q-10": "What is a deposit insurance / transaction OR option insurance?",
  "faq_group-2-a-10": "<p>The client may be provided with a limited number of insured transactions. The company undertakes to compensate losses for such transactions in case they happen.</p><p>There are several rules:</p><ul><li>Only the first transactions/options are insured;</li><li>The value of one transaction can not be higher than 33% of the deposit;</li><li>The total insurance can not exceed the amount of the deposit.</li></ul><p>If the trader received, for example, five insured transactions, and if after they have been closed the balance of the account is less than before the trade was conducted, the broker reimburses the difference. In this case, the funds credited as compensation are considered as bonus funds and they are subject to the same rules as the usual bonus.</p><p>If you did not violate the conditions under which the insurance is provided, then just contact <a class=\"open-chat-button\">support</a> to get the compensation.</p>",
  "faq_group-2-q-11": "¿Cuáles son las condiciones para retirar los fondos de bonificación?",
  "faq_group-2-a-11": "<p>The bonus itself cannot be withdrawn immediately after it is credited. The broker credits these funds to you as a supplement to your deposit in order to increase your opportunities. Money that is earned using bonus funds is also considered to be part of the bonus and is available for withdrawal only after the required trade volume is reached. In order to withdraw the bonus, you need to achieve a trade volume in the account that is 40 times the amount of the accrued bonus. If you are granted a no deposit bonus, then the leverage increases 50 times, that is, the account trade volume must be equal to 50 times the amount of the bonus. The maximum withdrawal amount cannot exceed the amount of the credited no deposit bonus. Cash prizes that are earned from the company's free tournaments are bonus funds, which are available for withdrawal after making a 40-fold turn.</p><p><strong>Example.</strong> When you replenish your account, you have accrued $150 as a bonus. According to the rules, the total value of open deals must be 40 x 150 = $6,000, after which the bonus funds can be withdrawn. This takes into account both profitable and unprofitable transactions. Transactions that are closed at the opening price are not counted. In addition, please note that the trading platform forbids the use of a double transaction (Martingale) strategy, and transactions that are made using this strategy are not taken into account when working out the bonus, and can also be canceled by the decision of the company. There are no restrictions on the withdrawal of profits.</p><p>If you are going to withdraw part of the deposit, then the bonus will be automatically deducted from your account.</p><p>When determining a bonus, an amount not exceeding 5% of the amount of actively received bonuses is taken into account when considering how much of a single transaction is counted towards the trading volume. For example, if you received a bonus of USD 100, then up to USD 5 per transaction is taken into account for determining the bonus. If you open a transaction for USD 20, then USD 5 will be calculated as part of the trading volume.</p> <p>Any points that remain unclear can be clarified by the Binarium support service.</p>",
  "faq_group-2-q-12": "¿Qué es un acuerdo libre de riesgos?",
  "faq_group-2-a-12": "<p>When you top up using special promotional codes or offers, your account will be credited with a certain number of transactions, which you can open without risking your deposit (the number and amount of transactions are specified in the description of the offer or promotional code). </p><p>When you open a risk-free deal, funds are not deducted from your balance, all the profit is credited to your account as a bonus. </p><p> When you receive risk-free deals, your balance is debited for the amount equal to the total amount of deals and credited to your account as a bonus. For example, you added $100 to your account and received 3 risk-free deals for the amount of $10 each. In this case, $30 is debited from your actual balance and credited to your account as a bonus.</p><p>Terms for claiming bonuses for risk-free deals are similar to the terms applied to regular bonuses.<p>",
  "faq_group-3-title": "Trading",
  "faq_group-3-q-0": "¿Cuál es la cantidad máxima para operar?",
  "faq_group-3-a-0": "<p>De acuerdo con las reglas, no se puede invertir más de 10.000$/10.000€/600.000 rublos por transacción. Pero la cantidad de transacciones es ilimitada.</p>",
  "faq_group-3-q-1": "¿Cuál es la cantidad mínima para operar?",
  "faq_group-3-a-1": "<p>Cada transacción debe ser mayor a 1$/1€/60 rublos.</p>",
  "faq_group-3-q-2": "¿Cómo se opera?",
  "faq_group-3-a-2": "<p>Before this, you need to select the asset, the expiration period, the amount of the transaction and determine the direction of the movement of the price of chosen asset. If you think the price will grow, then click on the arrow with the appropriate direction (up), if you think the price will drop, then click on the down arrow.</p>",
  "faq_group-3-q-3": "¿Dónde se muestra el historial de transacciones?",
  "faq_group-3-a-3": "<p>You can see the history of trades in your personal account (section <a href=\"/main/deal-history\">\"Trading History\"</a>) and via the trading platform - in the \"History\" section.</p>",
  "faq_group-3-q-4": "¿Qué hay del margen de ganancia?",
  "faq_group-3-a-4": "<p>If the forecast came true, then the profit reaches 90% of the transaction.</p>",
  "faq_group-3-q-5": "¿Cómo puedo controlar mis transacciones abiertas?",
  "faq_group-3-a-5": "<p>Transactions are displayed on the asset chart itself. You can work with 4 different graphs simultaneously.</p>",
  "faq_group-3-q-6": "¿En qué horario se puede operar en la plataforma Binarium?",
  "faq_group-3-a-6": "<p>Trading on all assets is possible from Monday to Friday. You can trade only cryptocurrency, LATAM and GSMI indices, as well as OTC assets on weekends.</p>",
  "faq_group-3-q-7": "¿Dónde puedo encontrar los horarios de trading para cada uno de los activos?",
  "faq_group-3-a-7": "<p>Trading hours can be found in the \"Asset catalog\" section.</p>",
  "faq_group-3-q-8": "¿Ustedes enseñan a operar?",
  "faq_group-3-a-8": "<p>Yes, Binarium provides training for beginners, free information is provided in the \"Education\" section. There is individual training available with one of the company's analysts. If you need personal training, you have to discuss the details in a <a class=\"open-chat-button\">online chat</a> or by phone.</p>",
  "faq_group-3-q-9": "¿Cómo se verifican las transacciones?",
  "faq_group-3-a-9": "<p>All information you see in the history of transactions is stored in the broker's system. It contains the exact price of the asset at the time of closing and opening the transaction, the name of the asset, the opening/closing time of the transaction to within a second.</p><p>If the trader has any doubts, the broker will send a request to the quotation provider regarding the reconciliation of quotations. In this case, the verification process lasts no less than 3 days from the date of the application. The client receives the verification results immediately after they are received by the Binarium.</p>",
  "faq_group-3-q-10": "¿Por qué las cotizaciones no coinciden con las cotizaciones FOREX y de otras fuentes?",
  "faq_group-3-a-10": "<p>The reasons for such variance are:</p><ul><li>Forex displays the price of Bid and Ask, while Binarium displays the average price, which is calculated by the formula (Bid+Ask)/2;</li><li>Quotations come from different sources, they may vary slightly;</li><li>A small difference in the time of receipt of quotations may cause a difference in quotes (exactly - 4th-5th digit after comma).</li></ul><p>By registering you agree that it is the quotes from Binarium that are of primary importance. They may not coincide with quotations from other resources. Third-party resources can not be used to reconcile quotations, they can be used only as an auxiliary tool.</p>",
  "forgot_title": "¿Ha olvidado su contraseña?",
  "forgot_mail-sended-title": "Se han enviado instrucciones",
  "forgot_mail-sended": "A letter with further instructions on password recovery was sent to your mail! In case you did not receive the letter, please contact your manager, or support via <a class=\"open-chat-button\">online chat</a> or by e-mail <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_type-email": "Specify e-mail for password recovery",
  "forgot_instruction": "A letter with instructions for password recovery will be sent to your e-mail. If you do not remember the e-mail address you used to register - contact Binarium Support via <a class=\"open-chat-button\">online chat</a> or e-mail <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_button": "Enviar",
  "forgot_input-email": "Correo electrónico",
  "home_tournament-header": "Competencia",
  "home_tournament-label-1": "Precio",
  "home_tournament-label-2": "Tipo",
  "home_tournament-type-pay": "Pay",
  "home_tournament-type-free": "Free",
  "home_tournament-prize-label": "Prize fund",
  "home_tournament-prize-button": "Participar",
  "home_tournament-default-button": "Continuar ",
  "home_tournament-default-title": "¡Una nueva competencia está en camino!",
  "home_tournament-default-info-1": "Siga las noticias.",
  "home_tournament-default-info-2": "¡Participe y gane!",
  "home_slogan-title-alt": "¡Reciba hasta un 60% más!",
  "home_slogan-text-alt": "Financie su cuenta ahora mismo y obtenga un bonificación de bienvenida en forma de fondos adicionales a su cuenta de hasta el 60%.",
  "home_slogan-header": "Promoción",
  "home_slogan-title": "¡Ser un inversor ahora es un 100% más rentable!",
  "home_slogan-text": "Usted recarga su cuenta, nosotros duplicamos la recarga. ¡Apúrese!",
  "home_slogan-offer-valid": "Oferta válida",
  "home_offer-deposit": "Recargar",
  "home_demo-banner-title": "Cuenta de demostración",
  "home_demo-banner-preface": "Oportunidad única:",
  "home_demo-banner-text-1": "Domine la plataforma sin arriesgar su dinero",
  "home_demo-banner-text-2": "Pruebe cómo funciona con activos de trading sin hacer ningún depósito",
  "home_demo-banner-text-3": "1.000 USD o 60.000 RUB para practicar ilimitadamente",
  "home_demo-banner-button": "Práctica",
  "home_slogan": "Recibe el 90% de las ganancias de cada transacción exitosa",
  "home_button-login": "Iniciar sesión",
  "home_button-register": "Registrarse",
  "home_login-email-placeholder": "Correo electrónico",
  "home_login-password-placeholder": "Contraseña",
  "home_login-remember": "Recordarme",
  "home_login-remember-device": "Recordarme",
  "home_pick-a-currency": "Moneda",
  "home_login-forgot": "¿Ha olvidado la contraseña?",
  "home_login-button": "Iniciar sesión",
  "home_login-button-reg": "Abrir una cuenta<br>gratis",
  "home_agree": "Acepto",
  "home_agree-with-conditions": "términos y condiciones",
  "home_agree-with-conditions-error": "Debe aceptar el convenio",
  "home_payments": "Retiro rápido y comprobado de fondos",
  "home_socials": "Redes sociales",
  "home-wallet_text": "¡Ya casi ha terminado! Por favor, seleccione la moneda de la cuenta",
  "home-wallet_button": "Comenzar a operar",
  "home-offer-banner_title": "La oferta es válida",
  "new-password_title": "Nueva contraseña",
  "new-password_hint": "Elija y establezca una nueva contraseña",
  "new-password_success": "La contraseña se ha cambiado correctamente",
  "new-password_enter-password": "Nueva contraseña",
  "new-password_repeat-password": "Confirmar contraseña",
  "new-password_button": "Guardar",
  "payments_title": "Hacer un depósito",
  "payments_method": "Elija un método de pago",
  "payments_requisites": "Introduzca los detalles del sistema de pago",
  "payments_enter-requisite": "Introducir",
  "payments_no-bonus": "Sin bonificaciones",
  "payments_attribute-card_card": "número de tarjeta",
  "payments_attribute-card_phone": "número de teléfono",
  "payments_attribute-qiwi_phone": "número de teléfono",
  "payments_attribute-webmoney_customer_purse": "Número de monedero",
  "payments_attribute-yandex_money_customer_purse": "Número de monedero",
  "payments_attribute-neteller_customer_purse": "ID de cuenta o correo electrónico",
  "payments_pick-sum": "Seleccione la cantidad de depósito",
  "payments_pick-phone-with-code": "Introduzca un número de teléfono incluyendo el código del país",
  "payments_pick-own-sum1": "Want to pick up you own amount?",
  "payments_pick-own-sum2": "Use the input field",
  "payments_popular-choice": "Popular choice",
  "payments_system-loading": "Loading payment system",
  "payments_bonus": "Bonus",
  "payments_success-title": "Deposit successful",
  "payments_success-body": "Thank you! Your deposit has been deposited to your account.<br><br>This message will close automatically. If this does not happen, click the button:",
  "payments_success-button": "Continuar",
  "payments_fail-title": "Error",
  "payments_fail-body": "An error occurred during the process. Please go back to the payment form, and try again:<br><br>This message will close automatically. If this does not happen, click the button:",
  "payments_fail-button": "Volver",
  "payments_error-empty-sum": "Enter the amount of the deposit",
  "payments_error-min-sum": "Depósito mínimo {{min}}.",
  "payments_error-max-sum": "Depósito máximo {{max}}.",
  "payments_error-promotion": "La promoción no está disponible",
  "payments_error-promotion-expired": "La promoción ha caducado",
  "payments_error-promotion-range": "The bonus is valid for deposits from {{min}} to {{max}}. If you wish to top up another amount, please delete the promo code",
  "payments_error-promotion-type-1": "Disponible solo para el primer depósito",
  "payments_error-promotion-type-2": "Disponible solo a partir del segundo depósito",
  "payments_total-pay": "Importe a pagar",
  "payments_total-deposit": "Recibir en cuenta",
  "payments_deposit-button": "Hacer un depósito",
  "payments_promo": "Tengo un código promocional",
  "payments_hint-title": "¿Qué es una bonificación?",
  "payments_bonus-usage-title": "Artículos de bonificación",
  "payments_bonus-usage-text1": "Una bonificación son fondos adicionales que la empresa proporciona para aumentar el potencial de trading de los inversores.",
  "payments_bonus-usage-text2": "When making a deposit, a certain amount of bonus money may be credited to your account, size of bonus depends on the size of your deposit.",
  "payments_bonus-usage-text3": "The bonus does not limit the withdrawal of funds - you can withdraw profit, as well as the amount of your deposit, at any time.",
  "payments_hint-preface": "Una bonificación son fondos adicionales que la empresa proporciona para aumentar el potencial de trading de los inversores.",
  "payments_hint-open-button": "Learn More",
  "payments_hint-close-button": "Hide",
  "payments_hint-text": "When making a deposit, a certain amount of bonus money may be credited to your account, size of bonus depends on the size of your deposit. The bonus does not limit the withdrawal of funds - you can withdraw profit, as well as the amount of your deposit, at any time. However, in case you withdraw part of the deposit, the unused bonus is canceled, as these funds are an addition to your deposit. To withdraw bonus funds, the turnover (the sum of all transactions, both profitable and unprofitable) must equal to the bonus multiplied by 30. The turnover starts to be calculated immediately after the bonus funds are credited. When opening transactions, we're using real funds firstly, and only then bonus ones. If the deposit had to be carried out in parts because of the limitations of payment systems, please contact support to get a total bonus. The bonus is not obligatory. You can refuse it.",
  "payments-method_card": "Visa/Mastercard",
  "payments-method_qiwi": "Qiwi",
  "payments-method_qiwi_ecom": "Qiwi",
  "payments-method_yandex_money_ecom": "Yandex money",
  "payments-method_webmoney_1gp": "WebMoney",
  "payments-method_alfaclick_1gp": "Alfaclick",
  "payments-method_mobile_commerce_1gp": "Mobile commerce",
  "payments_bonus_total": "Together with the selected deposit you will receive a <span>bonus in the amount of:</span>",
  "payments-bonus_total-hint": "to the account",
  "profile_personal": "Personal Information",
  "profile_name": "Name",
  "profile_surname": "Surname",
  "profile_nickname": "Nickname",
  "profile_birthday": "Date of Birth",
  "profile_gender": "Gender",
  "profile_gender-female": "Female",
  "profile_gender-male": "Masculino",
  "profile_contacts": "Contactos",
  "profile_email": "Correo electrónico",
  "profile_email-hint": "Para configurar o cambiar una dirección de correo electrónico, póngase en contacto con nuestro soporte",
  "profile_phone": "Teléfono",
  "profile_country": "País",
  "profile_timezone": "Zona horaria",
  "profile_address": "Dirección",
  "profile_pick-a-country": "Elegir país",
  "profile_pick-a-timezone": "Seleccionar la zona horaria",
  "profile_email-changing": "Cambiar contraseña",
  "profile_current-password": "Contraseña actual",
  "profile_new-password": "Nueva contraseña",
  "profile_repeat-password": "Confirmar contraseña",
  "profile_error-passwords-not-same": "La contraseña y la confirmación de contraseña no coinciden",
  "profile_password_changed": "La contraseña se ha cambiado correctamente",
  "profile_button-saved": "¡Guardado!",
  "profile_button-save": "Guardar",
  "profile_social": "Vincular un perfil a redes sociales",
  "profile_social-on": "Vinculado",
  "profile_social-setup": "Enlace",
  "profile_change": "Cambiar",
  "profile_warning": "Editable information is found in fields that can be changed.<br><br>If for any reason you want to change information that has been locked, then please get in touch with our support service: <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "profile_confirm-warning": "Check your mail. We sent a message to the specified address with a confirmation link that you must click.",
  "profile_email-not-confirmed": "Not confirmed",
  "profile_email-confirmed": "Confirmed",
  "profile_subscribe": "Receive information about bonuses and important events of the company",
  "tools_title": "Sesiones de trading",
  "tools_choose": "Seleccionar la zona horaria:",
  "tools_table-region": "Región",
  "tools_table-center": "Centros financieros",
  "tools_table-open-time": "Horario de apertura",
  "tools_table-close-time": "Horario de cierre",
  "tools_region-1": "Asia",
  "tools_region-2": "Europa",
  "tools_region-3": "América",
  "tools_region-4": "Oceanía",
  "tools_region-1-city-1": "Tokio",
  "tools_region-1-city-2": "Hong Kong",
  "tools_region-1-city-3": "Singapur",
  "tools_region-2-city-1": "Frankfurt",
  "tools_region-2-city-2": "Londres",
  "tools_region-3-city-1": "Nueva York",
  "tools_region-3-city-2": "Chicago",
  "tools_region-4-city-1": "Wellington",
  "tools_region-4-city-2": "Sídney",
  "transactions_title": "Historial de transacciones",
  "transactions_pick-a-type": "Elegir tipo",
  "transactions_pick-a-status": "Elegir estado",
  "transactions_button-submit": "Aplicar",
  "transactions_result-not-found": "Operations were not found for the selected period. Try to change or",
  "transactions_result-reset": "reset values of the",
  "transactions_result-filters": "filtros",
  "transactions_table-date": "Fecha y hora",
  "transactions_table-type": "Tipo de transacción",
  "transactions_table-system": "Sistema de pago",
  "transactions_table-amount": "Importe",
  "transactions_table-status": "Estado",
  "transactions_status-any": "Cualquier estado",
  "transactions_status-process": "En proceso",
  "transactions_status-new": "Nuevo",
  "transactions_status-rejected": "No aprobado",
  "transactions_status-success": "Completado",
  "transactions_status-fail": "Fallido",
  "transactions_status-cancelled": "Cancelado",
  "transactions_comments-insufficient": "Fondos insuficientes",
  "transactions_cancelled-by-user": "Cancelado por el usuario",
  "transactions_requisites-overlap": "Deposit and withdrawal requisites must coincide",
  "transactions_time-limit": "Users with micro-accounts can make only one withdrawal request within 24 hours",
  "transactions_method-unavailable": "The selected payment method is not available. Please choose another payment method or try again later.",
  "transactions_refunded": "Refund",
  "transactions_verification-required": "Verificación requerida",
  "transactions_cancel-button": "Cancelar",
  "transactions_type-all": "Todas las operaciones",
  "transactions_type-deposit": "Depósito",
  "transactions_type-withdrawal": "Retiro",
  "transactions_type-bonus-deposit": "Bonus deposit",
  "transactions_type-bonus-withdrawal": "Bonus withdrawal",
  "transactions_type-deposit-bonus": "Enrolling the bonus",
  "transactions_type-compensation": "Compensación",
  "transactions_type-tournament-participation": "Tournament participation",
  "transactions_type-tournament-cancelled": "Tournament cancellation",
  "transactions_type-tournament-prize": "Tournament prize",
  "transactions_type-enrolling-freespins": "Enrolling free spins",
  "transactions_type-transfer-freespins": "Freespin value transition",
  "transaction_type-no-turnover": "Insufficient trading turnover. <span class\"action-faq\">Learn more</span>.",
  "withdrawal_title": "Retiro de fondos",
  "withdrawal_success-title": "Operation was successful",
  "withdrawal_success-body": "The withdrawal request was successfuly sent.<br><br>This message will close automatically. If this does not happen, click the button:",
  "withdrawal_success-button": "Continuar",
  "withdrawal_fail-title": "Error",
  "withdrawal_fail-body": "An error occurred during the process. Please go back to the withdrawal form, and try again:<br><br>This message will close automatically. If this does not happen, click the button:",
  "withdrawal_fail-button": "Volver",
  "withdrawal_label-amount": "Amount of payment",
  "withdrawal_error-empty-amount": "Enter withdraw amount",
  "withdrawal_error-pattern-phone": "Incorrect phone format",
  "withdrawal_error-pattern-card": "Incorrect format",
  "withdrawal_error-pattern-customer_purse": "Incorrect format",
  "withdrawal_error-required": "This value should not be blank",
  "withdrawal_error-method-required": "Payment method is required",
  "withdrawal_error-sum-balance-limit": "Insufficient funds.",
  "withdrawal_error-sum-bonus-limit": "Insufficient funds. Real funds: {{ real }}, Bonus funds: {{ bonus }}, to withdraw bonus please make {{ wager }} turnover.",
  "withdrawal_error-sum-max-limit": "This value should be {{ limit }} or less",
  "withdrawal_error-sum-min-limit": "Este valor debe ser {{ limit }} o superior",
  "withdrawal_hint-title": "Your application will be processed within 24 hours from the moment of registration.",
  "withdrawal_hint-text": "If the application was issued outside the working hours of company’s financial department, it will be processed within the next working day.",
  "withdrawal_method": "Método de retiro de fondos",
  "withdrawal_pick-a-method": "Elegir la forma de pago",
  "withdrawal_submit-button": "Retirar fondos",
  "withdrawal_faq-0-q": "¿Cómo puedo retirar fondos de mi cuenta?",
  "withdrawal_faq-0-a": "<p>Las opciones disponibles son: tarjeta bancaria o monederos electrónicos Qiwi/Yandex Money/WebMoney/Neteller. Los dueños de microcuentas pueden tener solo una aplicación activa para el retiro de fondos.</p>",
  "withdrawal_faq-1-q": "What is the minimum and maximum withdrawal amount?",
  "withdrawal_faq-1-a": "<p>The minimum withdrawal amount is 300 rubles or 5 $ / 5 €. The maximum amount of one transaction for withdrawal is 15 000 rubles or 250 $ / 250 €.</p>",
  "withdrawal_faq-2-q": "How can I withdraw more than 15 000 rubles or 250 $ / 250 €?",
  "withdrawal_faq-2-a": "<p>This limit is set for the possibility of making quick payments, because the amounts above can not be withdrawn so quickly. If you need to withdraw more, you can split the withdrawal of funds for payments of 15 000 rubles / 250 $ / 250 €. The number of requests for withdrawal of funds is unlimited. To withdraw a larger amount by one payment, please contact the company support</p>",
  "withdrawal_faq-3-q": "How is quick  withdrawal of funds?",
  "withdrawal_faq-3-a": "<p>Your application will be processed within 24 hours from the time of registration, if it is submitted during the working hours of the company’s financial department. As well as if your account is verified according to all company requirements. The financial department is open on weekdays from 09:00 to 18:00 (GMT +2). If your application was filed on weekends or during off hours of the financial department, it will be processed on the next (first) business day.</p>",
  "withdrawal_faq-4-q": "A withdrawal policy",
  "withdrawal_faq-4-a": "<p>The company withdraws funds to the same requisites of the same payment system from which the deposit was made. If such a transaction is not possible, you need to contact customer support via <a class=\"open-chat-button\">online chat</a> or by sending a request to <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-5-q": "Do I need to provide documents when I withdraw funds? If yes, which ones?",
  "withdrawal_faq-5-a": "<p> For quick withdrawals, please fill in all your personal data in the 'Profile Settings' section. If you use several credit cards or if your payment details do not match those that you indicated during registration, you will need to complete full registration and prove that the cards really belong to you. Withdrawal in favor of third parties is prohibited. </p><p>If the account was topped ip using a VISA Mastercard/Maestro bank card:</p><p> In order to complete the verification procedure, please email the following information to id@binarium.com: </p><ul><li Bank card scans from the front and back. The following conditions must be observed for the scans:</li><li><ul><li>The first 6 digits and the last 4 digits of the card (530403XXXXXX1111) are visible, the digits must be covered in the center.</li><li>The first and last name of the card holder are visible</li><li>The expiration date of the card is visible </li><li>The card must be signed </li><li>The CVV code must be covered up.</li></ul></li ><li>Card's holder passport scan. All information should be clearly visible and should not be covered up in any way.<li><li>Screenshot of the bank’s online page, or a statement from the bank, where the account deposit transaction on the Binarium platform will be visible. Statements from the bank’s mobile application is not accepted. </li></ul><p>If the account was topped up using online wallets (Qiwi, Webmoney, Yandexmoney, Alfa-bank, Neteller):</p><p> In order To complete the verification process, please send the following information to id@binarium.com:</p><ul><li>Trading account owner passport scan. All information should be clearly visible and not covered up.</li><li>Statement (screenshot) from an online wallet, which shows the account top-up transaction on the Binarium platform. The document should display all transactions for the month in which the payment was made to the platform. </li></ul>",
  "withdrawal_faq-6-q": "On what conditions is it possible to withdraw bonus funds?",
  "withdrawal_faq-6-a": "<p>The bonus itself cannot be withdrawn immediately after it is credited. The broker credits these funds to you as a supplement to your deposit in order to increase your opportunities. Money that is earned using bonus funds is also considered to be part of the bonus and is available for withdrawal only after the required trade volume is reached. In order to withdraw the bonus, you need to achieve a trade volume in the account that is 40 times the amount of the accrued bonus. If you are granted a no deposit bonus, then the leverage increases 50 times, that is, the account trade volume must be equal to 50 times the amount of the bonus. The maximum withdrawal amount cannot exceed the amount of the credited no deposit bonus. Cash prizes that are earned from the company's free tournaments are bonus funds, which are available for withdrawal after making a 40-fold turn.</p><p><strong>Example.</strong> When you replenish your account, you have accrued $150 as a bonus. According to the rules, the total value of open deals must be 40 x 150 = $6,000, after which the bonus funds can be withdrawn. This takes into account both profitable and unprofitable transactions. Transactions that are closed at the opening price are not counted. In addition, please note that the trading platform forbids the use of a double transaction (Martingale) strategy, and transactions that are made using this strategy are not taken into account when working out the bonus, and can also be canceled by the decision of the company. There are no restrictions on the withdrawal of profits.</p><p>If you are going to withdraw part of the deposit, then the bonus will be automatically deducted from your account.</p><p>When determining a bonus, an amount not exceeding 5% of the amount of actively received bonuses is taken into account when considering how much of a single transaction is counted towards the trading volume. For example, if you received a bonus of USD 100, then up to USD 5 per transaction is taken into account for determining the bonus. If you open a transaction for USD 20, then USD 5 will be calculated as part of the trading volume.</p> <p>Any points that remain unclear can be clarified by the Binarium support service.</p>",
  "withdrawal_faq-7-q": "Why request for withdrawal confirmed, but on the card / e-wallet of funds not have yet?",
  "withdrawal_faq-7-a": "<p>The time period for withdrawal of funds depends on the selected payment system.</p><ul><li>In case of withdrawal to a bank card. The process of sending funds consists of several steps, and the time of receipt of funds depends on the bank in which your card is issued. Transfer of funds to a bank card may take up to several working days.</li><li>In the case of withdrawal to the e-wallet. The funds will be received on the e-wallet in an hour after confirmation of the request by the financial department.</li></ul><p>There are various force majeure situations in which there may be delays in time period of  funds (for example, technical problems in the processing center or failure of the e-wallet system). Please treat with understanding to such situations, as this is not the fault of the company.If funds didn’t received on your card / e-wallet within the specified time, please contact <a class=\"open-chat-button\">customer support</a> for more details on the status of your withdrawal.</p>",
  "withdrawal_faq-8-q": "I can't create an application for withdrawal of funds from the account. What can be wrong?",
  "withdrawal_faq-8-a": "<p>First, check whether all of the personal information is listed on your profile, to check it go to the \"Profile\" section. Once again, make sure that you entered all the information correctly when submitting the application, the symbols like +, -, / etc are invalid. If all the information entered is correct, but the problem persists, please, contact customer support via online chat or at <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-9-q": "Is there a fee for replenishing/withdrawing cash from the account?",
  "withdrawal_faq-9-a": "<p>We do not charge commissions, as well as fees for a payment. And we cover the fee of payment systems for our clients for depositing/withdrawing funds from the trading account.<br><br>However, if you have applied for a funds withdrawal, and your trading turnover (the sum of all your trades) did not exceed the deposit twice, we have the right not to cover the payment system fees for withdrawing funds in the amount of 10% of the requested withdrawal sum.</p>",
  "withdrawal_pick-a-country": "Elegir país",
  "withdrawal_limit-title": "Se ha superado el límite de solicitud de retiro de fondos.",
  "withdrawal_limit-text": "Unfortunately, we accept no more than 5 request in a day. To submit a new request, <span>cancel the requests</span> that you previously submitted or try again in 24 hours.",
  "menu_terminal": "Trading",
  "menu_education": "Educación",
  "menu_asset-catalog": "Catálogo de activos",
  "menu_faq": "Preguntas frecuentes (FAQ)",
  "menu_trading-room": "Trading room",
  "menu_sessions": "Sesiones de trading",
  "menu_banner": "Bonus on the first deposit from",
  "menu_company": "Empresa",
  "menu_client-agreement": "Acuerdo con el cliente",
  "menu_privacy": "Privacidad",
  "menu_partners": "For partners",
  "menu_payments": "Banco",
  "menu_deposit": "Depósito",
  "menu_deposit-short": "Depósito",
  "menu_withdrawal": "Retiro",
  "menu_transactions-history": "Historial de transacciones",
  "menu_profile-settings": "Perfil",
  "menu_profile": "Perfil de usuario",
  "menu_profile-personal": "Información personal",
  "menu_profile-contacts": "Contáctenos",
  "menu_profile-security": "Seguridad",
  "menu_trading-history": "Trading history",
  "menu_quit": "Salir",
  "menu_about": "Acerca de la empresa",
  "menu_account-types": "Tipos de cuenta",
  "footer_chat": "Chat en línea",
  "footer_skype": "binarium.com",
  "risk-warning": "<p><strong>Risk disclosure.</strong> Trading operations made on Binarium platform involve a significant risk of loss of a capital. Please, read carefully the general trading conditions on our website before making any investments. You are given the right of personal, non-commercial use of the information located on this site. The right to use is limited, not exclusive. The company's activities are conducted outside the Russian Federation. The place of conclusion of the agreement is the Republic of Cyprus.</p>",
  "risk-warning-2": "<p>For more information, please contact customer support: <a href=\"mailto:support@binarium.com\">support@binarium.com</a> or +357(22)052784, +44(203)6957705</p>",
  "contacts_address": "BINARIUM LIMITED St. Vincent and the Grenadines, Suite 305, Griffin Corporate Centre, P.O. Box 1510, Beachmont, Kingstown, St. Vincent and the Grenadines. 1599 СTD 2016.",
  "contacts_phone": "+357(22)052784, +44(203)6957705",
  "contacts_skype": "Binarium",
  "copyright": "© 2010-2018 Binarium",
  "preloader": "Cargando...",
  "main_company": "Binarium",
  "main-confirmation_success": "Account has been successfully confirmed!",
  "terminal_connecting": "Conectando...",
  "choose_usd": "Dólar estadounidense",
  "choose_rub": "Rublo ruso",
  "choose_eur": "Euro",
  "de1e3db3-5ed4-4941-aae4-59f3667cc3a3": "Este valor no es válido",
  "23bd9dbf-6b9b-41cd-a99e-4844bcf3077f": "Esta dirección de correo ya está en uso",
  "889954f14a3839c141bd8d5102094fbb": "Este valor ya está en uso",
  "bd79c0ab-ddba-46cc-a703-a7a4b08de310": "Este valor contiene una dirección de correo electrónico inválida",
  "bf447c1c-0266-4e10-9c6c-573df282e413": "Este valor contiene una dirección de correo electrónico inválida",
  "7da53a8b-56f3-4288-bb3e-ee9ede4ef9a1": "Este valor contiene una dirección de correo electrónico inválida",
  "c1051bb4-d103-4f74-8988-acbcafc7fdc3": "Este valor no debe estar vacío",
  "9ff3fdc4-b214-49db-8718-39c315e33d45": "This value is too short. It should have  {{ limit }}  characters or more",
  "d94b19cc-114f-4f44-9cc4-4138e80a87b9": "This value is too long. It should have {{ limit }}  characters or less",
  "478618a7-95ba-473d-9101-cabd45e49115": "This value should be equal to {{ compared_value }}.",
  "4dba5f9c79ae34be5884e1a3c8c45e92": "Nombre de usuario o contraseña incorrectos",
  "3e5af93fb888b4aa77301a7603e113d5": "Contraseña incorrecta",
  "2d28afcb-e32e-45fb-a815-01c431a86a69": "Este valor debe ser {{ limit}} o menos",
  "76454e69-502c-46c5-9643-f447d837c4d5": "Este valor debe ser {{limit}} o superior",
  "ad32d13f-c3d4-423b-909a-857b961eb720": "Este valor no debe estar vacío.",
  "8e179f1b-97aa-4560-a02f-2a8b42e49df7": "El valor que ha seleccionado no es una opción válida",
  "853ff54c1a66d1a2379e0c46f8eb9ed4": "Requisito inválido",
  "3ac1d32eb3c54e11ef9ea474da816ad6": "Requisites  '{{ name }}' should be set",
  "661d3bc6c153e42a3658855010678cbd": "Unknown requisites '{{ names }}'",
  "2d2ba82dd886ba3b69da804675842ff5": "Método de pago incorrecto",
  "3c55616c0a7de9c064e6c2d86fa72bc2": "Invalid expiry time",
  "f029308ab5f1672de0b7615c4fa33386": "El activo está cerrado",
  "64fc8bbac184ae9dab80c8f592d1a6f7": "Ha superado el límite de inversión disponible",
  "5561ccf1e94e6b9d88080bdbbcba1821": "Fondos insuficientes",
  "f3a5b44d01097d966072b90187a16ec6": "El usuario no existe",
  "51fd5caf0ad30e6acb3a75b8b7f6d060": "No tiene permiso para cambiar el estado de la solicitud procesada",
  "e2b542cacda91ab48e3679c2ab5dcccd": "Error de autorización. Para más detalles, por favor contáctese con nuestro Soporte al cliente a support@binarium.com",
  "49c5c5c04b86448073e0ad2d301f0c6b": "Token de confirmación inválido",
  "d5bf716058e9fbe0e6421f5b5411ba20": "El token no es válido o ha expirado",
  "e8ec85fce83f6b6e04bb49f438381427": "El token no es válido o ha expirado",
  "c8436b2478dc5fd6af15689a9d2810da": "El usuario ya está confirmado",
  "d5e955d0cee0f4a7d9a479199c63de17": "La promoción está inactiva. Por favor, póngase en contacto con el Soporte al cliente.",
  "eddb08702cbefa9884cef818628c974a": "La promoción no está disponible",
  "bf599b567d8917869091c487340e2859": "Disponible sólo para {{ type }}",
  "610aa76a6751508f0ceaf186be7b693c": "Limite de uso excedido",
  "6a82075cde0a344289ae2cf6d0f73366": "No disponible para {{ currency }}",
  "22f18a313eb0d296133d98d76a148039": "Ya utilizado",
  "4e4576a0a8e91e314950c51c0e31ff1d": "Sin empezar aún",
  "815d8681d42943165c03f84b46f9f05c": "Expirado",
  "74cb32e3f0b86ad10394c5b855630273": "Maximum sum by promotion is {{ limit }}. If you wish to top up another amount, please delete the promo code",
  "571256386b4e6805e277369710f672c4": "Minimum sum by promotion is {{ limit }}. If you wish to top up another amount, please delete the promo code",
  "677bde876b1abe32d86d79182e83bffb": "Social account is already in use",
  "da02b2e252e8e33948721cc03b006d38": "Este correo electrónico ya está en uso",
  "equaltoerror": "Las contraseñas deben ser iguales",
  "passwordpattern": "El valor debe incluir letras y números",
  "error_date-period-order": "La fecha \"Desde\" debe ser menor que la fecha \"Hasta\"",
  "error-404_title": "The page you specified was not found.",
  "error-404_text": "Please make sure that the link is correct or select the section you are interested in using the menu at the top of the site.<br><br>If this error occurred while loading one of the pages of the site, please report this to our customer support – <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "error-429_title": "The limit of the maximum possible server requests was exceeded.",
  "error-429_text": "Please try logging in to the platform in 15 minutes.",
  "error-500_title": "Error del servidor",
  "error-500_text": "At the moment, the server receives too many requests. Now we are dealing with this error and will restore the server’s performance in a flash! Thank you for your patience and understanding.",
  "dummy_banned_country-title": "Access to the site is restricted in your country",
  "dummy_banned_country-text": "Your region has been determined by your IP address",
  "dummy_unsupported_browser-title": "Lo sentimos, su navegador no es compatible.",
  "dummy_unsupported_browser-text": "Try to update to the latest version or install one of the list",
  "dummy_unsupported_device-title": "Sorry, your device is not supported.",
  "dummy_unsupported_device-text": "Try to open site from a desktop pc",
  "time_day": "day",
  "landing_title": "Profitable investment<br>platform ",
  "landing_slogan": "Register now and get USD 1000<br>on your demo account for free! Welcome<br>bonus on your first deposit up to USD 500.",
  "landing_security-1": "Secured funds<br>in EU bank",
  "landing_security-2": "Strict privacy policy",
  "landing_security-3": "Established in 2012",
  "landing_platform-title": "Simple and user-friendly<br>trading platform",
  "landing_platform-text": "Having all the necessary features for<br>professionals, our trading platform is easily accessible<br>even for newcomers!",
  "landing_advantage-1-title": "Free USD 1000 demo account",
  "landing_advantage-1-text": "Practice without any risk, using all the available features.",
  "landing_advantage-2-title": "Deposit from USD 10",
  "landing_advantage-2-text": "Affordable start without any large investments.",
  "landing_advantage-3-title": "Trades from USD 1",
  "landing_advantage-3-text": "Test trading strategies without the risk of loosing large amount of money.",
  "landing_advantage-4-title": "12 trading indicators ",
  "landing_advantage-4-text": "Use popular trading indicators without breaking away from trade.",
  "landing_payments-title": "Top up and money withdrawal",
  "landing_payments-advantage-1-title": "Secured transactions with 3D Secure",
  "landing_payments-advantage-1-text": "Your credit card details will always be protected.",
  "landing_payments-advantage-2-title": "Wide range of payment systems ",
  "landing_payments-advantage-2-text": "Top up and withdraw money from your account in any suitable way.",
  "landing_payments-advantage-3-title": "No hidden commissions",
  "landing_payments-advantage-3-text": "Don't be scared of high commissions of the payment systems, we cover them for you!",
  "landing_payments-advantage-4-title": "Quick money withdrawal",
  "landing_payments-advantage-4-text": "Use immediate withdrawal option and spend money as of today!",
  "landing_bonus-message": "Congrats! You have received<br>100% bonus. We wish you<br>a profitable trading.<br><br>Binarium team",
  "landing_bonus-title": "Get 100% bonus on your<br>first deposit!",
  "landing_bonus-text": "Binarium always supports your determination with a special<br>bonus on your first deposit. Get 100% bonus on your<br>first deposit over USD 30 following 3 simple steps.",
  "landing_bonus-button": "Get Bonus",
  "landing_bonus-steps-title": "How does it work?",
  "landing_bonus-step-1-title": "Registro",
  "landing_bonus-step-1-text": "Tardará menos<br>de 15 segundos.",
  "landing_bonus-step-2-title": "Depósito",
  "landing_bonus-step-2-text": "Recargue su cuenta<br>desde USD 30 o más.",
  "landing_bonus-step-3-title": "100% bonus",
  "landing_bonus-step-3-text": "Get your bonus<br>and start trading!",
  "landing_contact-us": "Contáctenos",
  "payments-promo_title": "Welcome bonus",
  "payments-promo_heading-1": "Deposit from 30 $ now<br>and get a special bonus!",
  "payments-promo_heading-2": "Deposit from 30 € now<br>and get a special bonus!",
  "payments-promo_heading-3": "Deposit from 1500 ₽ now<br>and get a special bonus!",
  "payments-promo_button": "Get bonus",
  "payments-freespins": "Risk free trades",
  "payments-promo_code": "Código promocional",
  "payments-promo_copy": "copiar",
  "payments-step": "Paso",
  "payments-promo_footer-1": "Offer is available for first deposit from 30 $ to 500 $.<br>The received bonus does not limit the withdrawal of funds from your account.",
  "payments-promo_footer-2": "Offer is available for first deposit from 30 € to 500 €.<br>The received bonus does not limit the withdrawal of funds from your account.",
  "payments-promo_footer-3": "Offer is available for first deposit from 1500 ₽ to 30000 ₽.<br>The received bonus does not limit the withdrawal of funds from your account.",
  "welcome_title": "Complete the registration <span class=\"nobr\"> and get</span> your welcome bonus",
  "welcome_advantage-1": "Security of funds <span class=\"nobr\"> in Europen</span> bank",
  "welcome_advantage-2": "Política de privacidad",
  "welcome_advantage-3": "Providing services <span class=\"nobr\">since 2012</span>",
  "welcome_advantage-4": "Secure SSL certificate protection",
  "welcome_point-1-title": "Fill in the empty fields and get a bonus",
  "welcome_point-1-title-all": "Fill in all the empty fields and get a bonus",
  "welcome_point-1-text": "By filling in all the empty fields you confirm your identity.",
  "welcome_point-2-title": "Activate the bonus",
  "welcome_point-2-text": "First Deposit bonus doubles the amount on your account.",
  "welcome_point-3-title": "Choose account type and start trading",
  "welcome_point-3-text": "Opening a real trading account you can use your demo account for free.",
  "welcome_bonus-yes": "100% bonus on first deposit",
  "welcome_bonus-no": "I don't want to use the bonus",
  "welcome_button-demo": "Open<br>demo account",
  "welcome_button-real": "Comenzar",
  "welcome_button-start-trading": "Comenzar a operar",
  "welcome_demo-value-1": "1000$ gratis para entrenamiento",
  "welcome_demo-value-2": "1000€ gratis para entrenamiento",
  "welcome_demo-value-3": "60000€ gratis para entrenamiento",
  "welcome_real-value-1": "Depósito mínimo de 10$.",
  "welcome_real-value-2": "Depósito mínimo de 10€.",
  "welcome_real-value-3": "Minimum 600₽ deposit.",
  "welcome_real-bonus-value-1": "100% bonus starting from 30$",
  "welcome_real-bonus-value-2": "100% bonus starting from 30€,",
  "welcome_real-bonus-value-3": "100% bonus starting from 2000₽",
  "welcome_form-required": "You are required to fill in all the requested fields.",
  "welcome_form-phone": "Phone number (with a country code)",
  "welcome_form-phone-nocode": "Phone number",
  "welcome_invalid-name-pattern": "Incorrect name format",
  "welcome_invalid-name-length": "Min length {{length}} symbols",
  "welcome_invalid-surname-pattern": "Incorrect surname format",
  "welcome_invalid-phone-pattern": "Incorrect phone format",
  "landing_traderoom-title": "Trading room",
  "landing_traderoom-preface": "Effective tool for working with the best platform traders online:",
  "landing_traderoom-icon-1": "Effective trading<br>signals",
  "landing_traderoom-icon-2": "Simple market<br>analytics",
  "landing_traderoom-icon-3": "Exclusive<br>bonuses",
  "landing_traderoom-icon-4": "The best traders on the platform",
  "landing_traderoom-button": "Get access to the trading room",
  "landing_traderoom-deposit": "Refill",
  "landing_traderoom-description": "Trading room is available for clients with a minimum <span>{{ amount }}</span> balance on their account",
  "landing_traderoom-footer-1": "Si tiene alguna pregunta,",
  "landing_traderoom-footer-2": "escríbanos",
  "landing_traderoom-footer-3": "para recibir soporte en línea o llame al +357 (22) 052 784",
  "account-types_title": "Tipos de cuenta",
  "account-types_base": "Básica",
  "account-types_premium": "Premium",
  "account-types_from": "de",
  "account-types_title-0": "Traders online-support",
  "account-types_body-0": "¿Tiene alguna pregunta? El trader siempre está dispuesto para responder vía Skype en cualquier momento del día.",
  "account-types_title-1": "Entrenamiento básico",
  "account-types_body-1": "Empieza a operar con un trader profesional",
  "account-types_title-2": "Una estrategia de trading beneficiosa",
  "account-types_body-2": "Trade simply and efficiently — personal selection of one most suitable strategy for you.",
  "account-types_title-3": "Análisis de sus operaciones",
  "account-types_body-3": "We will find the strengths and weaknesses in your trading, give useful recommendations for increasing the profitability of trades.",
  "account-types_title-4": "Сooperative trade one time a week",
  "account-types_body-4": "You have a unique opportunity to open trades with a prof-trader one day a week- increase your profits and improve your skills.",
  "account-types_title-5": "One withdrawal of funds in a day",
  "account-types_title-6": "Access to the trading room",
  "account-types_body-6": "Just follow the trades of one of the best traders online, copy them and make a profit.",
  "account-types_title-7": "Increased bonus",
  "account-types_title-8": "Risk-free trades",
  "account-types_title-9": "Individual training",
  "account-types_body-9": "Personal training course. One-on-one with trader on Skype at a convenient time for you.",
  "account-types_title-10": "Development of personal strategy",
  "account-types_body-10": "The most profitable and comfortable trading strategy is developed together with you.",
  "account-types_title-11": "Сooperative trade three times a week",
  "account-types_body-11": "You have a unique opportunity to open trades with a prof-trader three days a week- increase your profits and improve your skills.",
  "account-types_title-12": "Withdrawal of funds without limit",
  "account-types_button-base": "Open basic",
  "account-types_button-premium": "Open premium",
  "st_title": "Strategies",
  "st_more": "Detailed",
  "st_btn-use-strategy": "Use strategy",
  "st_btn-use-indicator": "Use indicator",
  "st_btn-start": "Start trading",
  "st_popular": "Popular",
  "st-preview-map_title": "Heatmap Trading",
  "st-preview-map_text": "Heatmap trading is a unique strategy, because it does not require a chart for analysis and enable you to view several tools at the same time. They are represented as digital data on currency pairs with their dynamics as a key indicator for choosing the type of the option when buying.",
  "st-preview-turn_title": "Trend Reversal Trading",
  "st-preview-turn_text": "The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment.",
  "st-preview-absorption_title": "Absorption Strategy",
  "st-preview-absorption_text": "The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.",
  "st-preview-news_title": "News Trading",
  "st-preview-news_text": "News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.",
  "st-preview-gap_title": "Gap Trading",
  "st-preview-gap_text": "A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends. Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday.",
  "st-preview-pinocchio_title": "Pinocchio Strategy",
  "st-preview-pinocchio_text": "The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose. When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency.",
  "st-preview-sar_title": "Parabolic SAR Trading",
  "st-preview-sar_text": "The parabolic SAR is one of the most popular indicators among traders keen on technical analysis. It is simple to use, but very effective. The indicator allows you to spot the reversal of the trend on the candlestick chart and make a decision leading to profit.",
  "st-preview-traders_title": "Traders’ Choice Trading",
  "st-preview-traders_text": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "st-preview-trends_title": "Trend Trading",
  "st-preview-trends_text": "Properly used, trend trading is a simple yet profitable strategy. The ability to visually define a trend on the chart is a crucial skill for a trader. Being a baseline strategy, it provides massive trading opportunities for a trader and, therefore, deserves to be used on a regular basis.",
  "st-preview-price_title": "Trading Within Price Channel",
  "st-preview-price_text": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time.",
  "st-preview-three-candles_title": "Strategy \"Three candles\"",
  "st-preview-three-candles_text": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "st-preview-seven-candles_title": "Seven Candles Strategy",
  "st-preview-seven-candles_text": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "st-preview-andrews-pitchfork_title": "Andrews' Pitchfork Indicator",
  "st-preview-andrews-pitchfork_text": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "st-preview-dominoes_title": "Domino Strategy",
  "st-preview-dominoes_text": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "st-preview-macd_title": "MACD Indicator",
  "st-preview-macd_text": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "st-preview-stochastics_title": "Stochastic Indicator",
  "st-preview-stochastics_text": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "st-preview-bitcoin_title": "Trading Bitcoin",
  "st-preview-bitcoin_text": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "st-preview-gold_title": "Trading Gold",
  "st-preview-gold_text": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "st-preview-correction_title": "Trading on Market Corrections",
  "st-preview-correction_text": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "st-preview-fibonacci_title": "Fibonacci Retracement Strategy",
  "st-preview-fibonacci_text": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.",
  "strategy_pinocchio": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_gap": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_absorption": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_map": "<h1>Heatmap Trading Strategy </h1><p>A heatmap is an indicator representing currency quotations against different assets in real time. The indicator gives a trader a clear picture of the situation on stock markets</p><p>Properly used, currencies heatmap gives signals for profitable trading.</p><h2>Why Choose This Particular Strategy? </h2><p>The heatmap indicator allows traders to make transactions without any fundamental and technical analysis, basically, without any chart. To increase trading efficiency, the best possible window should last 15-30 minutes. </p><h2>How Is the Heatmap Used in Trading? </h2><p>The heatmap is a chessboard-like chart with currency quotations and asset ratios. The horizontal line represents one asset while the vertical line stands for another with their crossing point indicating either the increase or fall in the price of the first asset in relation to the other. There are five different colours used in the heatmap:</p><ul><li>green — the asset is overbought, a price drop expected; </li><li>red — the asset is oversold, a price increase expected; </li><li>pale green — the asset is moving towards an overbought state; </li><li>pale red — the asset is moving towards an oversold state; </li><li>grey — a flat state. </li></ul><p>Let us carry out a heatmap analysis using an example:</p><img src='/assets/strategy/map-1.png'><p>Currency pairs available for bear transactions are represented on the heatmap as asset crossing points in green:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Currency pairs available for bull transactions are represented on the heatmap as asset crossing points in red</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>You should pay attention to green and red only while disregarding pale colours, as well as grey.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul><h2>Heatmap</h2>",
  "strategy_news": "<h1>News Trading </h1><p>News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.</p><h2>Why Choose This Particular Strategy? </h2><p>News trading has proved to be one of the most popular albeit rather difficult trading strategies on currency markets.</p><p>Every day, the world receives various news that dictates short-term price movements. The market brings together the currencies of the majority of the countries, which means economic and political news of a particular country will influence the national currency rate in pairs. This provides us with broad opportunities for successful trading.</p><h2>What Stands Behind Profitable News Trading? </h2><p>First of all, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar, if you have not done this before:</p><img src='/assets/strategy/news-1-en.jpg'><p>In addition, you need the economic calendar, which can be found here:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Our economic calendar is easy to use: pay attention to news and events marked in red, they have a significant impact on the market:</p><img src='/assets/strategy/news-2-en.jpg'><p>You should check the economic calendar each time you start a trading session. When important news comes out, previously reliable indicators and trading systems happen to generate false signals. This is no surprise, because a fundamental factor may bring great volatility to the market.</p><p>This is the reason why experienced traders prefer to pause when important news is about to come out. This explains low activity on the markets when charts display prices in a sideways trend. However, this makes it possible to determine the price channel. Upon the release of news, a movement occurs and once the price channel is broken, you should immediately enter into a transaction in the strike direction.</p><p>The example shows that a news release brought a lot of buyers to the market which resulted in a broken price channel. This means you should buy a <strong>CALL</strong> option: </p><img src='/assets/strategy/news-3-en.jpg'><p>Remember that a plummeting  exchange rate resulting from the news does not last forever: usually the rate gradually reverts to the level it was at before the information was released. Therefore, if you did not manage to open a relevant type of the transaction immediately after the release of the news, it is better not to risk trying to catch the trend going away. You might want to pause and resume trading in a couple of hours when the market digests the news and regains its stability.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "strategy_price": "<h1>Price Channel Strategy </h1><p>If you prefer making transactions without haste and with confidence in the outcome, you might want to try trading within the channel at night. This strategy may be used for all assets but outside the regular trading session, as profitable transactions require absolute calmness on the market.</p><h2>Why Choose This Particular Strategy? </h2><p>Outside regular sessions, you see assets mainly trending sideways. At this time, the majority of traders benefitting from price volatility withdraw into the shadows. However, trading at night offers you two significant advantages:</p><ul><li>slow movement of the price;</li><li>predictable market behaviour;</li></ul><p>So trading within the channel often generates a significant profit for a trader with the right approach.</p><h2>How to Trade Within the Channel?</h2><p>Let us use an example for trading within the channel.</p><ol><li>Choose an asset not currently traded during the regular session.</li><li>Mark the highest and the lowest price on the chart.</li><li>The horizontal direction of the exchange rate eventually occurs</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Now analyse the obtained data and take advantage of the following signals on the chart: </p><ul><li>as the asset price is approaching the upper bound of the channel, place a put option;</li><li>as the asset price is approaching the lower bound of the channel, place a call option:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Please note that sometimes the price might fail to reach the price channel or might slightly go beyond it. When trading outside the regular session, such behaviour is considered to be normal and the rate will soon get back within the channel. To feel confident, proceed with your transactions a while later.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_sar": "<h1>SAR Strategy</h1><p>The parabolic is an indicator allowing you to evaluate both price movements and the moment of their reversal. The full name of the indicator is the parabolic SAR, where the first word means the direction of the curve on the chart while SAR represents the abbreviation for “Stop and Reverse”.</p><p>The indicator is among the most requested technical analysis tools. The parabolic SAR makes it possible to reduce the lag effect when reading the chart, provided there is a trend on the market. </p><h2>Why Choose This Particular Indicator? </h2><p>The parabolic SAR is similar to another popular indicator -— the moving average. However, the parabolic SAR is faster, which allows it to change its location against prices in response to a market trend. The parabolic SAR features numerous advantages such as:</p><ul><li> it is simple to use;</li><li>the ability to track prices in real time;</li><li>the ability to track prices in real time;</li></ul><h2>How Is the Parabolic SAR Used in Trading?</h2><p>Trading with the parabolic SAR as a tool should be explained through an example. For a start, you should activate the indicator on the chart. In order to do so, in the Indicator section, find and choose SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Once the indicator is activated, a dotted curve, the parabolic SAR, appears on the chart.</p><img src='/assets/strategy/sar-2-en.jpg'><p>The indicator can be easily interpreted: the dotted curve placed below the price is deemed to indicate an upward direction, whereas the dotted curve placed above the price is considered to signify a downward direction.</p><p>One should open a position once the parabolic meets the price on the candlestick chart. The example below, with the dotted curve above the price, shows a downward trend. The dot below the price represents the change in the trend and is to be deemed as a signal to buy a call option.</p><img src='/assets/strategy/sar-3-en.jpg'><p>When using the parabolic SAR, one should ignore the price in a sideways trend.</p><p>Given such conditions, the indicator may lead to wrong signals. In order to prevent them, one should carefully examine whether the trend has been long-established on the market. Properly used, the parabolic SAR will very soon prove to be reliable.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_traders": "<h1>Traders’ Choice Strategy </h1><p>Foreign exchange trading enables traders to use not only technical and fundamental data, but also the psychological market factor. The traders’ choice indicator is useful here, because it graphically presents the most popular options at any given time. For example, if 1,000 traders are currently making transactions: 800 of them are placing call options while the other 200 are going for put options. The bar indicator is expressed as a percentage: 80% in green and 20% in red.</p><h2>Why Choose This Particular Strategy? </h2><p>The trading strategy using the traders’ choice indicator is classified as the simplest since it does not require profound analysis. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul><li>assets’ buying volume is higher — the price is going up; </li><li>asset’s selling volume is higher — the price is going down;</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>Let us use the example to disclose the essence of the strategy when trading with the traders’ choice indicator. You find the indicator on the right hand-side of the platform:</p><img src='/assets/strategy/trader-1-en.jpg'><p>the bar indicates that 98% of the traders are currently buying call options: </p><img src='/assets/strategy/trader-2-en.jpg'><p>when the bar indicator is mostly in red, traders are buying <strong>PUT</strong> options: 82% in the example: </p><img src='/assets/strategy/trader-3-en.jpg'><p>the bar may also return a situation when the green-to-red ratio is approximately even — in this case it would be better to choose a different trading asset: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_trends": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>Как торговать по тренду?</h2><p>How to Trade with the Trend?</p><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_turn": "<h1>Trend Reversal Trading</h1><p>The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment. </p><h2>Why Choose This Particular Strategy? </h2><p>The strategy is simple enough. It allows you to spot trend reversals and, therefore, to make profitable decisions. As the strategy does not involve indicators and requires the analysis of the candlestick chart only, many traders consider it to be an advantage.</p><h2>How Is the Reversal Strategy Used in Trading? </h2><p>Make sure you activate the candlestick chart view before you start trading. To do so, just choose the relevant type of the chart:</p><img src='/assets/strategy/turn-1-en.jpg'><p>A candlestick model with two, bullish and bearish, candles should be deemed as a reverse signal: </p><img src='/assets/strategy/turn-2-en.jpg'><p>The main condition: the candles should be similar in size:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Their shadows should also be similar in size: </p><img src='/assets/strategy/turn-4-en.jpg'><p>On the example, the bullish candle follows the bear candle, which means the trend is making a reversal upwards and you should buy a <strong>CALL</strong> option.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_three-candles": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_seven-candles": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_andrews-pitchfork": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='/assets/strategy/pitchfork-1.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>The indicator must be activated</p><img src='/assets/strategy/pitchfork-3.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "strategy_dominoes": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "strategy_macd": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_stochastics": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_bitcoin": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "strategy_gold": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1.png'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "strategy_correction": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "strategy_fibonacci": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "ec_title": "Economic calendar",
  "reg-success_close": "Close",
  "home_button-close": "Close",
  "reg-success_title": "Successful registration",
  "reg-success_text": "In order to complete your registration, please click the confirmation link in the email that we have sent to you.",
  "reg-success_footer": "If you have any questions please contact our client support: +357 (22) 052784",
  "home_login-button-get-bonus": "Get Bonus",
  "table-swipe": "Please scroll left or right",
  "modal_close": "Close",
  "gdpr_title": "Your privacy is important to us",
  "gdpr_text": "<p>We’re happy to announce that we’re in full compliance with GDPR meaning you get more control over data you shared with us and what we in turn to do with it.</p><p>To continue using our services in future please confirm you are consent for the processing of your personal data for any and all purposes and on all the conditions set forth in this Policy.</p><p>I have read the <a target=\"_blank\" href=\"/main/privacy\">Data Protection Policy</a> (hereinafter referred to as \"Policy\") on Your website https://binarium.com and I hereby present to the company BINARIUM LIMITED, HE 321566 (the \"Company\") my consent for the processing of my personal data for any and all purposes and on all the conditions set forth in this Policy.<br><br>I undertake to fulfill all the User`s obligations provided by the Policy including but not limited to the provision of an immediate notification to the Company if there are any changes to my personal data.</p>",
  "gdpr_disagree": "I do not accept terms of private policy",
  "gdpr_agree": "Agree and proceed",
  "strategy-cat_all": "All",
  "strategy-cat_simple": "Simple",
  "strategy-cat_basic": "Basic",
  "strategy-cat_advanced": "Advanced",
  "cookie-request_text": "By continuing to use our site, you agree to our use of cookies that ensure its proper operation.",
  "cookie-request_link": "More",
  "cookie-request_button": "OK",
  "landing-fast-trading_pin-1": "Secured funds<br>in a EU bank",
  "landing-fast-trading_pin-2": "Privacy policy<br>",
  "landing-fast-trading_pin-3": "Providing services in the financial market<br>since 2012",
  "landing-fast-trading_title-text": "<span>Earning money quickly</span> on the Binarium trading platform is very easy",
  "landing-fast-trading_title-button": "Try now",
  "landing-fast-trading_tutorial-title": "How can I earn money in 30 seconds?",
  "landing-fast-trading_tutorial-step-1-text-1": "Select the future direction of the chart",
  "landing-fast-trading_tutorial-step-1-text-2": "Top",
  "landing-fast-trading_tutorial-step-1-text-3": "or",
  "landing-fast-trading_tutorial-step-1-text-4": "Down",
  "landing-fast-trading_tutorial-step-2-text-1": "In just a few seconds you will get",
  "landing-fast-trading_tutorial-step-2-text-2": "up to 85% profit",
  "landing-fast-trading_reg-info": "Try<br>now",
  "landing-fast-trading_platform-title": "Profitable investment platform ",
  "landing-fast-trading_platform-info-1-title": "Free training<br> account with 1000$",
  "landing-fast-trading_platform-info-1-text": "Practice without any risk, using all the available features of the platform.",
  "landing-fast-trading_platform-info-2-title": "Simple trading<br>platform",
  "landing-fast-trading_platform-info-2-text": "The platform that will even help a newbie easily understand how trading works.",
  "landing-fast-trading_platform-info-3-title": "Free<br>training",
  "landing-fast-trading_platform-info-3-text": "Individual classes, trading strategies, topical news.",
  "landing-fast-trading_platform-info-4-title": "Quick<br>money withdrawal",
  "landing-fast-trading_platform-info-4-text": "Use the immediate withdrawal option and start spending money already today!",
  "landing-fast-trading_platform-aside-1-title": "Minimum top-up",
  "landing-fast-trading_platform-aside-1-text": "10$",
  "landing-fast-trading_platform-aside-2-title": "Trading transactions from",
  "landing-fast-trading_platform-aside-2-text": "1$",
  "landing-fast-trading_platform-aside-3-title": "High profitability up to",
  "landing-fast-trading_platform-aside-3-text": "85%",
  "landing-success-trading_pin-1": "Secured funds<br>in a EU bank",
  "landing-success-trading_pin-2": "Privacy<br>policy",
  "landing-success-trading_pin-3": "Providing services in the financial market<br>since 2012",
  "landing-success-trading_slide-1-name": "Paul Dubovik",
  "landing-success-trading_slide-1-position": "entrepreneur, Moscow",
  "landing-success-trading_slide-1-text": "I have several income sources - business with China, Internet projects, trading. And trading is my favorite. Everything is extremely simple - I start either a bear or bull transaction, and in less than a minute I make 75-85% profit.<br>I particularly enjoy the trading room - it became available to me immediately after I added a 200-dollar deposit. Binarium is the only trading platform that provides its users with truly independent and profitable signals in the trading room.",
  "landing-success-trading_slide-2-name": "Oksana Sumtsova",
  "landing-success-trading_slide-2-position": "accountant, Perm",
  "landing-success-trading_slide-2-text": "I trade on Binarium platform when I have free time at work. All you need to make it happen is a computer and an Internet connection. It didn't take me long to figure out how everything works, I completed training on the platform, reviewed a few strategies, and I now get regular income from trading - greater than my paycheck.<br><br>And after work, I only dedicate my time to household chores and my family - because to me, it's the most important thing.",
  "landing-success-trading_slide-3-name": "Anton Moroz",
  "landing-success-trading_slide-3-position": "electrical engineer, Saratov",
  "landing-success-trading_slide-3-text": "I have been working with Binarium for 5 years. During this time, I tried many other platforms - but only Binarium has been constantly improving and working at a stable pace all this time. Almost instantaneous withdrawals, bonuses for each deposit, and a large selection of tools.<br><br>I spend a few hours a week on the platform, and as a result I get a nice bonus to my salary. The Trends tool has also been recently introduced on the platform, and since then trading has become even easier. Technical analysis is carried out on the platform, and all I have to do is choose the strongest signals and start profitable transactions in one click.",
  "landing-success-trading_slide-4-name": "Igor Avdeev",
  "landing-success-trading_slide-4-position": "programmer, Yekaterinburg",
  "landing-success-trading_slide-4-text": "I have been interested in cryptocurrency for a while - even before it became mainstream. I am following the market, and I would really like to make money on exchange rate fluctuations, but I had some negative experience with one exchange platform where my money was pretty much stolen.<br><br>The most important thing for me at the moment is a large income in terms of cryptocurrency assets and money safety. Binarium offers the highest interest rates for cryptocurrencies, while ensuring safety of funds by a European bank. My knowledge of the market helps, and I regularly withdraw large amounts with no problem whatsoever.",
  "landing-success-trading_platform-title": "Profitable investment platform ",
  "landing-success-trading_platform-1-title": "High<br>profitability up to",
  "landing-success-trading_platform-2-title": "Trading<br>transactions from",
  "landing-success-trading_platform-2-text": "1$",
  "landing-success-trading_platform-3-title": "Minimum<br>top-up",
  "landing-success-trading_platform-3-text": "10$",
  "landing-success-trading_platform-4-title": "Fast<br>transactions",
  "landing-success-trading_platform-4-text": "1 min.",
  "landing-success-trading_platform-5-title": "Withdrawal<br>of funds",
  "landing-success-trading_platform-5-text": "1 hour",
  "landing-success-trading_platform-6-title": "Minimum<br>withdrawal amount",
  "landing-success-trading_platform-6-text": "5$",
  "landing-success-trading_tutorial-title": "<span>Trade successfully</span> on Binarium platform",
  "landing-success-trading_tutorial-step-1-title": "Select asset",
  "landing-success-trading_tutorial-step-1-text": "For example, <strong>Bitcoin</strong>",
  "landing-success-trading_tutorial-step-2-title": "Enter transaction amount",
  "landing-success-trading_tutorial-step-2-text": "For example, <strong>25$</strong>\n ",
  "landing-success-trading_tutorial-step-3-title": "Start a transaction",
  "landing-success-trading_tutorial-step-3-text": "Suppose, <span class=\"lst-adv__up\">Top</span>",
  "landing-success-trading_tutorial-step-4-title": "Get the profit",
  "landing-success-trading_tutorial-step-4-text": "Trade with <strong>Binarium</strong>",
  "landing-success-trading_tutorial-button": "Try now",
  "landing_social-form-title": "Register via social networks",
  "landing-promo_title": "Double<br>your deposit",
  "landing-promo_text": "Top up a real<br>account within an hour<br> after registration and<br>get<span>a bonus up to</span>",
  "landing-promo_amount": "500$\n \n"
}