{
  "about_title": "La piattaforma di trading Binarium offre servizi professionali dal 2012. L'esperienza accumulata durante il lavoro ha consentito all'azienda di fornire ai trader di tutto il mondo tutto il necessario per un trading confortevole.",
  "about_advantage-1": "Piattaforma di trading moderna",
  "about_advantage-2": "Infrastruttura tecnologia innovativa",
  "about_advantage-3": "Base di formazione<br>completa",
  "about_advantage-4": "Supporto clienti qualificato",
  "about_text-1": "L'interfaccia intuitivamente accessibile della nostra piattaforma e del nostro sito consentirà di comprendere le sfumature sottostanti il trading nel più breve tempo possibile. Anche un investitore alle prime armi non avrà problemi con l'adattamento al nuovo piano di trading.",
  "about_text-2": "Le richieste di prelievo sono elaborate tempestivamente e la piattaforma di trading avanzata viene regolarmente aggiornata, il che permette l'apertura immediata delle transazioni senza gapping. Binarium è un broker orientato al cliente, quindi, prima di tutto, ogni cosa è pensata per la tua comodità.",
  "about_regnum": "Numero di registrazione",
  "about_email": "E-mail:",
  "about_phone": "Numero di contatto:",
  "about_phone-number": "+357(22)052784",
  "asset-catalog_all": "Tutti gli asset",
  "asset-catalog_currencies": "Valute",
  "asset-catalog_cryptocurrencies": "Criptovalute",
  "asset-catalog_title": "Catalogo asset",
  "asset-catalog_start-trade": "Inizia a fare trading",
  "asset-catalog_session": "Sessione di trading",
  "asset-catalog_time-EUR/GBP": "Lunedì — Venerdì 07:00 — 16:00 GMT",
  "asset-catalog_text-EUR/GBP": "Il rapporto è in un simile ordine: il tasso di cambio della sterlina inglese (GBP) per l'euro (EUR). EUR/GBP è un cambio bilaterale dove l'unità contabile è la sterlina britannica (GBP).",
  "asset-catalog_time-EUR/USD": "Lunedì — Venerdì 00:00 – 23:59 GMT",
  "asset-catalog_text-EUR/USD": "L'euro (simbolo di valuta - EUR) è la valuta ufficiale per i 17 paesi dell'Eurozona. Inoltre, è usato in altri 9 paesi. L'eurovaluta ha la più grande base monetaria del mondo, ancora maggiore rispetto al dollaro statunitense. La coppia di valute EUR / USD è una quotazione diretta, in cui il pagamento per la moneta europea è effettuato con il dollaro statunitense.",
  "asset-catalog_time-GBP/USD": "Lunedì — Venerdì 07:00 — 18:00 GMT",
  "asset-catalog_text-GBP/USD": "La sterlina britannica o semplicemente sterlina (simbolo di valuta - GBP) è la valuta nazionale del Regno Unito, nonché mezzo legale di pagamento per le Falkland, St. Helena e le isole di Ascensione, nonché Tristan da Cunha e Gibilterra come territori d'oltremare del Regno Unito. Questa coppia di valute è una quotazione diretta, dove il dollaro statunitense è l'unità contabile.",
  "asset-catalog_time-GBP/RUB": "Lunedì — Venerdì 07:00 — 16:00 GMT",
  "asset-catalog_text-GBP/RUB": "La sterlina britannica o semplicemente sterlina (simbolo di valuta - GBP) è la valuta nazionale del Regno Unito, nonché mezzo legale di pagamento per le Falkland, St. Helena e le isole di Ascensione, nonché Tristan da Cunha e Gibilterra come territori d'oltremare del Regno Unito. Questa coppia di valute è una quotazione diretta, dove il rublo russo è l'unità contabile.",
  "asset-catalog_time-NZD/USD": "Lunedì — Venerdì 00:00 — 23:59 GMT",
  "asset-catalog_text-NZD/USD": "Il dollaro neozelandese (simbolo di valuta - NZD) è la valuta ufficiale della Nuova Zelanda, Niue, Isole Cook, Tokelau e Pitcairn. Inoltre, questa moneta si chiama \"Kiwi\", una specie di uccello e uno dei simboli della Nuova Zelanda. Questa coppia di valute è una quotazione diretta, dove il dollaro statunitense (USD) è l'unità contabile.",
  "asset-catalog_time-USD/CHF": "Lunedì — Venerdì 07:00 — 18:00 GMT",
  "asset-catalog_text-USD/CHF": "Il franco svizzero (simbolo di valuta - CHF) è uno strumento di pagamento della Svizzera e del Liechtenstein. Le unità monetarie sono emesse dalla Banca centrale della Svizzera. Le monete, diversamente dalle banconote, sono emesse dalla zecca federale. Questa coppia di valute è una quotazione indiretta (una coppia di valute indiretta), che esprime il valore della moneta nazionale nel dollaro statunitense (USD).",
  "asset-catalog_time-EUR/RUB": "Lunedì — Venerdì 07:00 — 16:00 GMT",
  "asset-catalog_text-EUR/RUB": "L'euro (simbolo di valuta - EUR) è la valuta ufficiale per i 17 paesi dell'Eurozona. Inoltre, è usato in altri 9 paesi. L'eurovaluta ha la più grande base monetaria del mondo, ancora maggiore rispetto al dollaro statunitense. Questa coppia di valute è una quotazione diretta, in cui il pagamento per la moneta europea è effettuato con il rublo russo.",
  "asset-catalog_time-GBP/JPY": "Lunedì — Venerdì 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/JPY": "La sterlina britannica o semplicemente sterlina (simbolo di valuta - GBP) è la valuta nazionale del Regno Unito, nonché mezzo legale di pagamento per le Falkland, St. Helena e le isole di Ascensione, nonché Tristan da Cunha e Gibilterra come territori d'oltremare del Regno Unito. Questa coppia di valute è una quotazione diretta, dove lo yen giapponese è l'unità contabile.",
  "asset-catalog_time-GBP/CHF": "Lunedì — Venerdì 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/CHF": "La sterlina britannica o semplicemente sterlina (simbolo di valuta - GBP) è la valuta nazionale del Regno Unito, nonché mezzo legale di pagamento per le Falkland, St. Helena e le isole di Ascensione, nonché Tristan da Cunha e Gibilterra come territori d'oltremare del Regno Unito. Questa coppia di valute è una quotazione diretta, dove il franco svizzero è l'unità contabile.",
  "asset-catalog_time-AUD/CHF": "Lunedì — Venerdì 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/CHF": "Il dollaro australiano (AUD) è la quinta valuta più scambiata al mondo. L'emittente è la Reserve Bank of Australia. Esso è attivamente utilizzato in operazioni di cambio di valuta, poiché l'Australia mantiene tassi di interesse elevati. Colpito dall'influenza delle relazioni commerciali con Giappone, Cina e Stati Uniti. Si riferisce alle monete \"commodity\", poiché l'economia australiana dipende fortemente dall'esportazione delle merci (in particolare oro e altri metalli). Questa coppia di valute è una quotazione diretta, dove il franco svizzero è l'unità contabile.",
  "asset-catalog_time-EUR/CAD": "Lunedì — Venerdì 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/CAD": "L'euro (simbolo di valuta - EUR) è la valuta ufficiale per i 17 paesi dell'Eurozona. Inoltre, è usato in altri 9 paesi. L'eurovaluta ha la più grande base monetaria del mondo, ancora maggiore rispetto al dollaro statunitense. Questa coppia di valute è una quotazione diretta, in cui il pagamento per la moneta europea è effettuato con il dollaro canadese.",
  "asset-catalog_time-AUD/JPY": "Lunedì — Venerdì 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/JPY": "Il dollaro australiano (AUD) è la quinta valuta più scambiata al mondo. L'emittente è la Reserve Bank of Australia. Esso è attivamente utilizzato in operazioni di cambio di valuta, poiché l'Australia mantiene tassi di interesse elevati. Colpito dall'influenza delle relazioni commerciali con Giappone, Cina e Stati Uniti. Si riferisce alle monete \"commodity\", poiché l'economia australiana dipende fortemente dall'esportazione delle merci (in particolare oro e altri metalli). Questa coppia di valute è una quotazione diretta, dove lo yen giapponese è l'unità contabile.",
  "asset-catalog_time-CAD/JPY": "Lunedì — Venerdì 00:00 — 23:59 GMT",
  "asset-catalog_text-CAD/JPY": "Il dollaro canadese (CAD, \"Loonie\", \"Little Dollar\") è la settima valuta più grande al mondo per volume di trading. L'emittente è la Bank of Canada. Influenzato dal suo vicino - l'economia statunitense. Si riferisce alle monete \"commodity\", poiché l'economia canadese dipende dall'esportazione delle merci (in particolare energia, legno, olio). Questa coppia di valute è una quotazione diretta, dove lo yen giapponese è l'unità contabile.",
  "asset-catalog_time-AUD/NZD": "Lunedì — Venerdì 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/NZD": "Il dollaro australiano (AUD) è la quinta valuta più scambiata al mondo. L'emittente è la Reserve Bank of Australia. Esso è attivamente utilizzato in operazioni di cambio di valuta, poiché l'Australia mantiene tassi di interesse elevati. Colpito dall'influenza delle relazioni commerciali con Giappone, Cina e Stati Uniti. Si riferisce alle monete \"commodity\", poiché l'economia australiana dipende fortemente dall'esportazione delle merci (in particolare oro e altri metalli). Questa coppia di valute è una quotazione diretta, dove il dollaro neozelandese è l'unità contabile.",
  "asset-catalog_time-EUR/AUD": "Lunedì — Venerdì 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/AUD": "L'euro (simbolo di valuta - EUR) è la valuta ufficiale per i 17 paesi dell'Eurozona. Inoltre, è usato in altri 9 paesi. L'eurovaluta ha la più grande base monetaria del mondo, ancora maggiore rispetto al dollaro statunitense. Questa coppia di valute è una quotazione diretta, in cui il pagamento per la moneta europea è effettuato con il dollaro australiano.",
  "asset-catalog_time-GBP/CAD": "Lunedì — Venerdì 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/CAD": "La sterlina britannica o semplicemente sterlina (simbolo di valuta - GBP) è la valuta nazionale del Regno Unito, nonché mezzo legale di pagamento per le Falkland, St. Helena e le isole di Ascensione, nonché Tristan da Cunha e Gibilterra come territori d'oltremare del Regno Unito. Questa coppia di valute è una quotazione diretta, dove il dollaro canadese è l'unità contabile.",
  "asset-catalog_time-NZD/JPY": "Lunedì — Venerdì 00:00 — 23:59 GMT",
  "asset-catalog_text-NZD/JPY": "Il dollaro neozelandese (simbolo di valuta - NZD) è la valuta ufficiale della Nuova Zelanda, Niue, Isole Cook, Tokelau e Pitcairn. Inoltre, questa moneta si chiama \"Kiwi\", una specie di uccello e uno dei simboli della Nuova Zelanda. Questa coppia di valute è una quotazione diretta, dove lo yen giapponese è l'unità contabile.",
  "asset-catalog_time-AUD/CAD": "Lunedì — Venerdì 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/CAD": "Il dollaro australiano (AUD) è la quinta valuta più scambiata al mondo. L'emittente è la Reserve Bank of Australia. Esso è attivamente utilizzato in operazioni di cambio di valuta, poiché l'Australia mantiene tassi di interesse elevati. Colpito dall'influenza delle relazioni commerciali con Giappone, Cina e Stati Uniti. Si riferisce alle monete \"commodity\", poiché l'economia australiana dipende fortemente dall'esportazione delle merci (in particolare oro e altri metalli). Questa coppia di valute è una quotazione diretta, dove il dollaro canadese è l'unità contabile.",
  "asset-catalog_time-EUR/NZD": "Lunedì — Venerdì 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/NZD": "L'euro (simbolo di valuta - EUR) è la valuta ufficiale per i 17 paesi dell'Eurozona. Inoltre, è usato in altri 9 paesi. L'eurovaluta ha la più grande base monetaria del mondo, ancora maggiore rispetto al dollaro statunitense. Questa coppia di valute è una quotazione diretta, in cui il pagamento per la moneta europea è effettuato con il dollaro neozelandese.",
  "asset-catalog_time-EUR/CHF": "Lunedì — Venerdì 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/CHF": "L'euro (simbolo di valuta - EUR) è la valuta ufficiale per i 17 paesi dell'Eurozona. Inoltre, è usato in altri 9 paesi. L'eurovaluta ha la più grande base monetaria del mondo, ancora maggiore rispetto al dollaro statunitense. Questa coppia di valute è una quotazione diretta, in cui il pagamento per la moneta europea è effettuato dal franco svizzero.",
  "asset-catalog_time-BTC/EUR": "Lunedì — Domenica 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/EUR": "Bitcoin (BTC) è una criptovaluta elettronica. Ad oggi, Bitcoin è la criptovaluta più popolare. Questa coppia di valute è una quotazione diretta, dove l'Euro è un'unità contabile.",
  "asset-catalog_time-BTC/USD": "Lunedì — Domenica 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/USD": "Bitcoin (BTC) è una criptovaluta elettronica. Ad oggi, Bitcoin è la criptovaluta più popolare. Questa coppia di valute è una quotazione diretta, dove il dollaro statunitense è un'unità contabile.",
  "asset-catalog_time-BTC/GBP": "Lunedì — Domenica 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/GBP": "Bitcoin (BTC) è una criptovaluta elettronica. Ad oggi, Bitcoin è la criptovaluta più popolare. Questa coppia di valute è una quotazione diretta, dove la sterlina britannica è un'unità contabile.",
  "calendar_monday": "Lun",
  "calendar_tuesday": "Mar",
  "calendar_wednesday": "Mer",
  "calendar_thursday": "Gio",
  "calendar_friday": "Ven",
  "calendar_saturday": "Sab",
  "calendar_sunday": "Dom",
  "calendar_pick-a-year": "Seleziona anno",
  "calendar_month-1": "Gennaio",
  "calendar_month-2": "Febbraio",
  "calendar_month-3": "Marzo",
  "calendar_month-4": "Aprile",
  "calendar_month-5": "Maggio",
  "calendar_month-6": "Giugno",
  "calendar_month-7": "Luglio",
  "calendar_month-8": "Agosto",
  "calendar_month-9": "Settembre",
  "calendar_month-10": "Ottobre",
  "calendar_month-11": "Novembre",
  "calendar_month-12": "Dicembre",
  "deals-history_title": "Cronologia trattative",
  "deals-history_pick-an-option": "Seleziona un tipo di opzione",
  "deals-history_pick-an-asset": "Seleziona asset",
  "deals-history_button": "Applica",
  "deals-history_empty": "Operazioni non trovate per il periodo selezionato. Prova a modificare o",
  "deals-history_reset": "reimpostare",
  "deals-history_filters": "filtri",
  "deals-history_table-date": "Data e ora",
  "deals-history_table-asset": "Asset",
  "deals-history_table-value": "Valore",
  "deals-history_table-operation": "Operazione",
  "deals-history_table-close": "Ora di chiusura",
  "deals-history_table-expiration": "Scadenza",
  "deals-history_table-sum": "Importo",
  "deals-history_table-income": "Guadagno",
  "deals-history_table-profit": "Profitto",
  "deals-history_filter-deposits-all": "Tutte le opzioni",
  "deals-history_filter-deposits-turbo": "Turbo",
  "deals-history_filter-deposits-binary": "Binario",
  "deals-history_filter-assets-all": "Tutti gli asset",
  "faq_title": "Domande e risposte",
  "faq_help": "Aiuto e supporto:",
  "faq_choose": "Seleziona un argomento:",
  "faq_group-0-title": "Generale",
  "faq_group-0-q-0": "Fornite un conto demo?",
  "faq_group-0-a-0": "<p>Subito dopo la registrazione, riceverai un account di formazione; con esso puoi imparare a fare trading, ma non puoi prelevare denaro. Puoi lavorare contemporaneamente con un conto reale e un conto demo, passando da un conto all'altro nel terminal di trading.</p>",
  "faq_group-0-q-1": "Come posso iniziare a lavorare con Binarium?",
  "faq_group-0-a-1": "<p>Se hai già familiarità con le basi del lavoro sul mercato e sai come scambiare opzioni binarie, allora devi soltanto ricaricare il conto e iniziare a fare trading. L'importo minimo di deposito è 10$/10€ o 600 rubli. Se non sei sicuro delle tue abilità, allora esercitati con il conto demo e assicurati di dare uno sguardo ai nostro materiali formativi.</p>",
  "faq_group-0-q-2": "Devo firmare dei documenti prima di iniziare a fare trading?",
  "faq_group-0-a-2": "<p>Non occorre firmare nulla. Durante la registrazion accetti il contratto con il cliente.</p>",
  "faq_group-0-q-3": "Sono previste restrizioni per lavorare con alcuni paesi?",
  "faq_group-0-a-3": "<p>I clienti di 2 paesi non posso usufruire dei nostri servizi: si tratta degli Stati Uniti e Israele. I clienti di questi paesi non potranno registrarsi sul nostro sito e iniziare a fare trading.</p>",
  "faq_group-0-q-4": "Devo scaricare qualche software per iniziare a lavorare?",
  "faq_group-0-a-4": "<p>No, il trading viene condotto esclusivamente tramite il terminal online dal nostro sito web. Puoi fare trading da qualsiasi PC; tutto ciò che ti occorre è inserire nome utente e password. Prima di questo, dovrai solo creare un account sul sito web del broker.</p>",
  "faq_group-0-q-5": "Che cos'è un'opzione binaria?",
  "faq_group-0-a-5": "<p>Un'opzione binaria è uno strumento quotato che consente di aprire un'offerta sull'aumento o sul calo del prezzo di un asset. Tutti i rischi e profitti sono noti ancor prima che la transazione sia stata effettuata.</p>",
  "faq_group-0-q-6": "What is the expiration time?",
  "faq_group-0-a-6": "<p>L'ora di chiusura è anche chiamata ora di scadenza; è l'ora in cui si chiude la transazione. Dai risultati della transazione, il trader riceve un pagamento che è stato concordato in anticipo o non riceve niente. Tutto dipende dalla realizzazione delle previsioni dei trader.</p>",
  "faq_group-0-q-7": "Che cos'è il prezzo di chiusura?",
  "faq_group-0-a-7": "<p>The closing price is the price of the asset at the time the position expires.</p>",
  "faq_group-0-q-8": "Under what conditions does the deal become profitable?",
  "faq_group-0-a-8": "<p>You make a profit in case your forecast came true. For example, you predicted that the price would increase (you've opened a CALL position) - in this case, the profit will be credited to the account if at the moment of the position expiration the asset price will be higher than when the deal was opened.</p>",
  "faq_group-0-q-9": "Posso ordinare un richiamo dall'assistenza clienti?",
  "faq_group-0-a-9": "<p>Sì. Effettua una richiesta pertinente e inviala al nostro indirizzo e-mail <a href=\"mailto:support@binarium.com\">support@binarium.com</a>, o <a class=\"open-chat-button\">chat online</a>. Entro un paio di minuti, verrai richiamato.</p>",
  "faq_group-1-title": "Account",
  "faq_group-1-q-0": "Come posso registrarmi?",
  "faq_group-1-a-0": "<p>Tutto quello che devi fare è compilare un rapido modulo di registrazione sulla sulla pagina principale del sito.</p>",
  "faq_group-1-q-1": "Devo ricaricare il mio conto o effettuare un deposito per la registrazione?",
  "faq_group-1-a-1": "<p>No, la registrazione è gratuita. Dovrai ricaricare il tuo conto solo quando decidi di iniziare a fare trading su un conto reale. Prima di allora, può esercitarti su un conto demo.</p>",
  "faq_group-1-q-2": "Quale valuta può essere utilizzata per il lavoro?",
  "faq_group-1-a-2": "<p>Puoi scegliere 1 su 3 valute disponibili durante la registrazione: dollaro / euro / rublo. Ricorda che non è possibile modificare la valuta del conto, per cui fai la tua scelta attentamente.</p>",
  "faq_group-1-q-3": "Quali metodi di ricarica del conto sono disponibili?",
  "faq_group-1-a-3": "<p>Binarium consente ai clienti di effettuare un deposito usando una carta di credito (VISA / Mastercard / Maestro), sistemi di pagamento elettronici (Qiwi, Yandex Money, Neteller, WebMoney, Sberbank.Online, China Union Pay, AlfaClick, Promsvyazbank). Puoi anche ricaricare il tuo conto tramite gli operatori mobili e con una criptovaluta (Bitcoin, Litecoin, Dogecoin).</p>",
  "faq_group-1-q-4": "Quanto tempo ci vuole per ricaricare il mio conto?",
  "faq_group-1-a-4": "<p>Il conto si ricarica immediatamente. Una volta che i fondi sono depositati sul conto Binarium, vengono immediatamente visualizzati sulla piattaforma di trading e nel tuo account personale.</p>",
  "faq_group-1-q-5": "Non riesco a effettuare un deposito, come posso risolvere questo problema?",
  "faq_group-1-a-5": "<p>Può essere dovuto a tanti motivi. Per comprendere la tua situazione, invia una richiesta all'assistenza clienti. Puoi farlo inviando una richiesta all'indirizzo <a href=\"mailto:support@binarium.com\">support@binarium.com</a> oppure riportando un problema nella <a class=\"open-chat-button\">chat online</a>.</p>",
  "faq_group-1-q-6": "Come posso prelevare fondi dal mio conto?",
  "faq_group-1-a-6": "<p>Le opzioni disponibili sono: carta di credito, portafogli elettronici Qiwi/Yandex Money/WebMoney/Neteller. I possessori di conti micro possono avere solo un'applicazione attiva per il prelievo dei fondi.</p>",
  "faq_group-1-q-7": "Non riesco a creare una richiesta per il prelievo di fondi dal conto. Cosa può essere sbagliato?",
  "faq_group-1-a-7": "<p>In primo luogo, verifica che tutte le informazioni personali sia presenti sul tuo profilo; per verificarle vai alla sezione \"Profilo\". Ancora una volta, assicurati di avere inserito tutte le informazioni correttamente al momento della presentazione della richiesta, i simboli come +, -, / ecc. non sono validi. Se tutte le informazioni inserite sono corrette ma il problema persiste, contatta l'assistenza clienti tramite chat online o all'indirizzo <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "faq_group-1-q-8": "Devo mantenere lo stato del conto? Se sì, come?",
  "faq_group-1-a-8": "<p>Lo stato del conto dipende dal suo saldo. Per mantenere lo stato, è necessario che il saldo del conto non scenda al di sotto di un certo valore. Puoi trovare maggiori dettagli su questo aspetto nella sezione del sito \"Tipi di conto\". Tutto il denaro è portato sul conto: sia i fondi che al momento sono nel saldo che quelli coinvolti nelle operazioni.</p>",
  "faq_group-2-title": "Finanza",
  "faq_group-2-q-0": "Qual è l'importo minimo di deposito?",
  "faq_group-2-a-0": "<p>Abbiamo impostato un deposito minimo di 600 rubli o 10$ / 10€. Non potrai effettuare un deposito con un importo inferiore.</p>",
  "faq_group-2-q-1": "C'è un limite sul deposito massimo?",
  "faq_group-2-a-1": "<p>Non abbiamo tale limite. Tuttavia, c'è un limite superiore sull'importo di un unico pagamento: all'interno di una transazione il cliente può rifornire il conto per non più di 600.000 rubli / 10.000 $ / 10.000 €. Ma è possibile effettuare più pagamenti consecutivi come si desidera.</p>",
  "faq_group-2-q-2": "Qual è l'importo minimo e massimo di prelievo?",
  "faq_group-2-a-2": "<p>L'importo minimo di prelievo è 300 rubli o 5 $ / 5 €. L'importo massimo di una singola transazione per il prelievo è 15.000 rubli o 250 $ / € 250.</p>",
  "faq_group-2-q-3": "Come posso prelevare più di 15.000 rubli o 250 $ / 250 €?",
  "faq_group-2-a-3": "<p>Questo limite è impostato per la possibilità di effettuare pagamenti veloci, perché gli importi di cui sopra non possono essere prelevati così rapidamente. Se hai bisogno di prelevare una somma superiore, puoi dividere il prelievo dei fondi per pagamenti di 15.000 rubli / 250 $ / 250 €. Il numero di richieste di prelievo dipende dal tuo tipo di conto. Per prelevare un importo superiore di un unico pagamento, contattare il supporto dell'azienda</p>",
  "faq_group-2-q-4": "È prevista una commissione per il reintegro/prelievo di contanti dal conto?",
  "faq_group-2-a-4": "<p>Noi non addebitiamo alcuna commissione, come anche spese per i pagamenti. Tuttavia, è possibile che il tuo sistema di pagamento addebiti una percentuale sotto forma di commissione.<p>",
  "faq_group-2-q-5": "Quanto è rapido il prelievo di fondi?",
  "faq_group-2-a-5": "<p>La tua richiesta sarà elaborata in un'ora se viene inoltrata durante l'orario di lavoro del dipartimento finanziario dell'azienda, nonché se il tuo conto viene verificato in base a tutti i requisiti dell'azienda. Il dipartimento finanziario lavora nei giorni lavorativi dalle 09:00 alle 18:00 (GMT + 2). Se la richiesta è stata presentata dopo l'orario di lavoro del dipartimento finanziario o durante il fine settimana, verrà elaborata all'inizio del giorno lavorativo successivo.</p>",
  "faq_group-2-q-6": "Una politica sul prelievo",
  "faq_group-2-a-6": "<p>Per l'inoltro e l'ulteriore elaborazione della richiesta da parte dell'azienda, il cliente deve riempire tutti i dati richiesti nella sezione <a href=\"/main/profile\">Profilo</a>. Se i dati sono errati o incompleti, il prelievo dei fondi può essere rifiutato o ritardato. L'azienda preleva ifondi per gli stessi requisiti da cui è stato ricaricato il conto. Se tale operazione non è possibile, è necessario contattare il supporto tecnico tramite una <a class=\"open-chat-button\">chat online</a> o inviando una richiesta a to <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.",
  "faq_group-2-q-7": "Devo fornire dei documenti quando prelevo i fondi? Se sì, quali?",
  "faq_group-2-a-7": "<p>Al momento del tuo primo prelievo, dovrai fornire le informazioni personali e sul passaporto.<p><p>Se utilizzi diverse carte di credito o i dati di pagamento non coincidono con quelli specificati durante la registrazione, dovrai superare l'intero processo di autorizzazione e dimostrare che le carte in realtà appartengono a te. Il prelievo di fondi per conto terzi è vietato.</p><p>Per effettuare questa operazione, invia una scansione del passaporto e della carta di credito (il lato anteriore) all'indirizzo <a href=\"mailto:support@binarium.com\">support@binarium.com</a> in modo che siano visibili il nome e il cognome del proprietario. Se non possiedi una carta in rilievo, oltre alla copia del passaporto dovrai inviare una scansione dell'estratto conto, con la transazione da questa carta sul tuo conto Binarium.</p><p>L'azienda si riserva il diritto di richiedere ulteriori documenti a supporto nel caso in cui i dati del titolare della carta e il conto di trading non coincidano.</p>",
  "faq_group-2-q-8": "Perché la richiesta di prelievo è confermata, ma sulla carta / e-wallet non risultano ancora i fondi?",
  "faq_group-2-a-8": "<p>Il periodo di tempo per il prelievo dei fondi dipende dal sistema di pagamento selezionato.</p><ul><li>In caso di prelievo su una carta di credito, il processo di invio dei fondi è costituito da diversi passaggi e il tempo di ricezione degli stessi dipende dalla banca in cui la tua carta è emessa. Il trasferimento di fondi da una carta di credito potrebbe richiedere diversi giorni lavorativi.</li><li>In caso di prelievo su un e-wallet. I fondi saranno ricevuti sull'e-wallet entro un'ora dalla conferma della richiesta da parte del dipartimento finanziario.</li></ul><p>Ci sono varie situazioni di forza maggiore in cui possono esserci ritardi nel periodo di tempo dei fondi (ad esempio, problemi tecnici nel centro elaborazione o un guasto del sistema di e-wallet). Trattare con comprensione tali situazioni, in quanto questo non è colpa dell'azienda. Se i fondi non sono stati ricevuti sulla tua carta / e-wallet entro il tempo specificato, contattare il <a class=\"open-chat-button\">supporto clienti</a> per maggiori dettagli sullo stato del prelievo.</p>",
  "faq_group-2-q-9": "Che cosa sono i fondi bonus?",
  "faq_group-2-a-9": "<p>Un bonus è una quantità di denaro assoluta che l'azienda accredita sul tuo conto per aumentare il tuo potenziale di trading. L'ammontare del bonus dipende dalla somma del riapprovvigionamento del conto e dallo stato di quest'ultimo.</p><p>Forniamo i seguenti tipi di bonus:</p><ul><li>Bonus di benvenuto - è accreditato solo ai nuovi i clienti al primo deposito;</li><li>Bonus per la partecipazione a vari eventi aziendali;</li><li>Assicurazione delle transazioni - rimborso delle perdite per un numero limitato di transazioni;</li><li>Un bonus del fondo premio come parte di qualsiasi concorso: il fondo premio viene distribuito tra i partecipanti a seconda del luogo dato.</li></ul><p>Le condizioni per ottenere il bonus e la sua entità sono discusse per ciascun caso particolare. L'azienda potrebbe privarti del bonus concesso in qualsiasi momento se hai violato qualcuna delle clausole del contratto con il cliente.</p><p>Quando ricarichi un conto, puoi rifiutare di registrare un bonus. Se la ricarica dovesse essere eseguita in parti a causa dei limiti dei sistemi di pagamento, contatta <a class=\"open-chat-button\">supporto</a> per ottenere un bonus completo.</p>",
  "faq_group-2-q-10": "Che cos'è un'assicurazione del deposito / assicurazione delle transazioni OPPURE opzioni?",
  "faq_group-2-a-10": "<p>Al cliente potrebbe essere fornito un numero limitato di transazioni assicurate. L'azienda si impegna a risarcire le perdite per tali transazioni nel caso in cui accadano.</p><p>Esistono diverse regole:</p><ul><li>Solo le prime transazioni/opzioni sono assicurate;</li><li>Il valore di una transazione non può essere superiore al 33% del deposito;</li><li>L'assicurazione totale non può superare l'importo del deposito.</li></ul><p>Se il il trader ha ricevuto, ad esempio, cinque transazioni assicurate, e se dopo la chiusura il saldo del conto è inferiore a quello prima della negoziazione, il broker rimborsa la differenza. In questo caso, i fondi accreditati come risarcimento sono considerati fondi bonus e sono soggetti alle stesse regole del bonus usuale.</p><p>Se non hai violato le condizioni secondo cui viene fornita l'assicurazione, allora contatta semplicemente il <a class=\"open-chat-button\">supporto</a> per ottenere il risarcimento.</p>",
  "faq_group-2-q-11": "A quali condizioni è possibile prelevare i fondi bonus?",
  "faq_group-2-a-11": "<p>The bonus itself can not be withdrawn immediately after it has been accrued, broker gives this money as an addition to your deposit to increase your trading opportunities. Money earned with bonus funds is also a bonus and is available for withdrawal only after the necessary trade turnover is achieved. To withdraw the bonus itself, you need to achieve x40 turnover of the amount of the bonus on the account. If you were given a no deposit bonus, then the leverage is increased to 50, that is, the turnover on the account should be equal to the bonus x50 and the maximum amount of withdrawal can not exceed the amount of added no deposit bonus. Cash prizes from free tournaments of the company are bonus, which are available for withdrawal after achieving a x40 turnover.</p><p>Example. When you've made a deposit, you accrued $ 150 as a bonus. According to the rules, it is necessary that the total value of the purchased options is 40 x 150 = $ 6000. After this value is achieved, you can withdraw the bonus funds. In this case, both profitable and unprofitable transactions are taken into account. The deals closed at the opening price are not counted. Also, please note that on the trading platform, the strategy of doubling deals (Martingale) is forbidden and deals made with the help of this strategy are not taken into account in working out the bonus, and can also be canceled by the decision of the company. There are no restrictions on the withdrawal of profits.</p><p></p><p>If you are going to withdraw the part of the deposit, then the bonus is automatically deducted from your account.</p><p>Any points that remain unclear can be clarified by the Binarium customer support.</p>",
  "faq_group-3-title": "Trading",
  "faq_group-3-q-0": "Qual è l'importo massimo di scambio?",
  "faq_group-3-a-0": "<p>Secondo le regole, non è possibile investire più di 1.000$/1.000€/60.000 rubli in un'unica transazione. Ma il numero di tali transazione è illimitato.</p>",
  "faq_group-3-q-1": "Qual è l'importo minimo di scambio?",
  "faq_group-3-a-1": "<p>Il volume della transazione non può essere inferiore a 1$/1€/60 rubli.</p>",
  "faq_group-3-q-2": "Come faccio uno scambio?",
  "faq_group-3-a-2": "<p>Prima di questo, è necessario selezionare l'asset, il periodo di scadenza, l'importo della transazione e determinare la direzione del movimento del prezzo dell'asset scelto. Se pensi che il prezzo aumenterà, allora clicca sulla freccia con la direzione appropriata (su), se pensi che il prezzo scenderà, allora clicca sulla freccia in giù.</p>",
  "faq_group-3-q-3": "Dove viene visualizzata la cronologia delle transazioni?",
  "faq_group-3-a-3": "<p>Puoi vedere la cronologia degli scambi nel tuo conto personale (sezione <a href=\"/main/deal-history\">\"Cronologia di trading\"</a>) e tramite la piattaforma di trading, nella sezione \"Cronologia\".</p>",
  "faq_group-3-q-4": "A proposito del margine di profitto?",
  "faq_group-3-a-4": "<p>Se la previsione si è realizzata, allora il profitto raggiunge il 90% della transazione.</p>",
  "faq_group-3-q-5": "Come posso monitorare le mie transazioni aperte?",
  "faq_group-3-a-5": "<p>Le transazioni sono visualizzate sullo stesso grafico degli asset. Puoi lavorare con 4 diversi grafici contemporaneamente.</p>",
  "faq_group-3-q-6": "At what time trading is available on Binarium platform?",
  "faq_group-3-a-6": "<p>Il trading su tutti gli asset è possibile dal lunedì al venerdì. Nel fine settimana puoi fare solo il trading di criptovaluta (Bitcoin).</p>",
  "faq_group-3-q-7": "Dove posso trovare gli orari di trading per ciascuno degli asset?",
  "faq_group-3-a-7": "<p>Gli orari di trading sono disponibili nella sezione \"Catalogo asset\".</p>",
  "faq_group-3-q-8": "Insegnate a fare trading?",
  "faq_group-3-a-8": "<p>Sì, Binarium offre corsi di formazione per principianti, informazioni gratuite sono fornite nella sezione \"Formazione\". È disponibile la formazione individuale con uno degli analisti dell'azienda. Se hai bisogno di formazione personale, dovrai discutere i dettagli in una <a class=\"open-chat-button\">chat online</a> o telefonicamente.</p>",
  "faq_group-3-q-9": "Come sono controllate le transazioni?",
  "faq_group-3-a-9": "<p>Tutte le informazioni che vedi nella cronologia delle transazioni sono memorizzate nel sistema del broker. Contiene il prezzo esatto dell'asset al momento della chiusura e dell'apertura della transazione, il nome dell'asset, l'orario di apertura/chiusura della transazione al secondo.</p><p>Se il trader ha dei dubbi, il broker invierà una richiesta al fornitore delle quotazioni per quanto riguarda la riconciliazione delle quotazioni. In questo caso, il processo di verifica dura non meno di 3 giorni dalla data della richiesta. Il cliente riceve i risultati della verifica subito dopo essere stati ricevuti da Binarium.</p>",
  "faq_group-3-q-10": "Perché le quotazioni non coincidono con le quotazioni di FOREX e altre fonti?",
  "faq_group-3-a-10": "<p>Le ragioni di tale variazione sono:</p><ul><li>Forex visualizza il prezzo di Bid e Ask, mentre Binarium visualizza il prezzo medio, che è calcolato con la formula (Bid + Ask)/2;</li><li>le quotazioni provengono da fonti diverse, possono variare leggermente;</li><li>una piccola differenza nel momento della ricezione delle quotazioni può causare una differenza di quotazioni (esattamente - 4°-5° cifra dopo la virgola).</li></ul><p>Registrandoti accetti che sono le quotazioni di Binarium a essere di primaria importanza. Esse potrebbero non coincidere con le quotazioni di altre fonti. Le fonti di terze parti non possono essere utilizzate per riconciliare le quotazioni, possono essere utilizzate solo come strumento ausiliario.</p>",
  "forgot_title": "Hai dimenticato la password?",
  "forgot_mail-sended-title": "Istruzioni inviate",
  "forgot_mail-sended": "Una lettera con ulteriori istruzioni sul recupero della password è stata inviata alla tua mail! Nel caso in cui non hai ricevuto la lettera, contatta il tuo responsabile o il supporto tramite la <a class=\"open-chat-button\">chat online</a> oppure via e-mail all'indirizzo <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_type-email": "Specifica un'e-mail per il recupero della password",
  "forgot_instruction": "Una lettera con le istruzioni sul recupero della password è stata inviata alla tua mail. Se non ricordi l'indirizzo e-mail utilizzato per la registrazione contatta il supporto di Binarium tramite la <a class=\"open-chat-button\">chat online</a> oppure via e-mail all'indirizzo <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_button": "Invia",
  "forgot_input-email": "E-mail",
  "home_tournament-header": "Torneo",
  "home_tournament-label-1": "Prezzo",
  "home_tournament-label-2": "Tipo",
  "home_tournament-type-pay": "A pagamento",
  "home_tournament-type-free": "Gratuito",
  "home_tournament-prize-label": "Fondo premio",
  "home_tournament-prize-button": "Partecipa",
  "home_tournament-default-button": "Procedi",
  "home_tournament-default-title": "È in arrivo un nuovo torneo!",
  "home_tournament-default-info-1": "Segui le notizie.",
  "home_tournament-default-info-2": "Partecipa e vinci!",
  "home_slogan-title-alt": "Ricevi fino al 60% in più!",
  "home_slogan-text-alt": "Finanzia il tuo conto adesso e ricevi un bonus di benvenuto sotto forma di ulteriori fondi sul tuo conto fino al 60%.",
  "home_slogan-header": "Promozione",
  "home_slogan-title": "Essere un trader è ora al 100% più redditizio!",
  "home_slogan-text": "Ricarica il tuo conto, noi lo raddoppiamo. Non tardare!",
  "home_slogan-offer-valid": "Offerta valida",
  "home_offer-deposit": "Ricarica",
  "home_demo-banner-title": "Conto demo",
  "home_demo-banner-preface": "Opportunità unica:",
  "home_demo-banner-text-1": "Gestisci la piattaforma senza rischiare i tuoi soldi",
  "home_demo-banner-text-2": "Sperimenta con il trading di asset senza effettuare un deposito",
  "home_demo-banner-text-3": "1000 USD/ 60000 RUB per esercitazioni illimitate",
  "home_demo-banner-button": "Esercitati",
  "home_slogan": "Ricevi il 90% del profitto da ogni transazione riuscita",
  "home_button-login": "Accedi",
  "home_button-register": "Registrati",
  "home_login-email-placeholder": "E-mail",
  "home_login-password-placeholder": "Password",
  "home_login-remember": "Ricordami",
  "home_login-remember-device": "Ricordami",
  "home_pick-a-currency": "Valuta",
  "home_login-forgot": "Hai dimenticato la password?",
  "home_login-button": "Accedi",
  "home_login-button-reg": "Apri un conto<br>gratuitamente",
  "home_agree": "Accetto",
  "home_agree-with-conditions": "termini e accordo",
  "home_payments": "Ritiro di fondi comprovato e rapido",
  "home_socials": "Social network",
  "home-wallet_text": "Ci siamo quasi! Seleziona la valuta del conto",
  "home-wallet_button": "Iniziare a fare trading",
  "home-offer-banner_title": "L'offerta è valida",
  "new-password_title": "Nuova password",
  "new-password_hint": "Scegli e imposta una nuova password",
  "new-password_success": "Password modificata con successo",
  "new-password_enter-password": "Nuova password",
  "new-password_repeat-password": "Conferma password",
  "new-password_button": "Salva",
  "payments_title": "Effettua un deposito",
  "payments_method": "Scegli un metodo di deposito",
  "payments_requisites": "Inserisci i dettagli del sistema di pagamento",
  "payments_enter-requisite": "Inserisci",
  "payments_no-bonus": "Nessun bonus",
  "payments_attribute-card_card": "numero carta",
  "payments_attribute-card_phone": "numero di telefono",
  "payments_attribute-qiwi_phone": "numero di telefono",
  "payments_attribute-webmoney_customer_purse": "Numero portafoglio",
  "payments_attribute-yandex_money_customer_purse": "Numero portafoglio",
  "payments_attribute-neteller_customer_purse": "Email o ID conto",
  "payments_pick-sum": "Seleziona l'importo del deposito",
  "payments_pick-phone-with-code": "Inserisci un numero di telefono includendo il prefisso internazionale",
  "payments_pick-own-sum1": "Vuoi scegliere il tuo importo?",
  "payments_pick-own-sum2": "Usa il campo di inserimento",
  "payments_popular-choice": "Scelta popolare",
  "payments_system-loading": "Caricamento del sistema di pagamento in corso",
  "payments_bonus": "Bonus",
  "payments_success-title": "Deposito riuscito",
  "payments_success-body": "Grazie! Il tuo deposito è stato depositato sul tuo conto.<br><br>questo messaggio si chiuderà automaticamente. Se questo non accade, clicca sul pulsante:",
  "payments_success-button": "Continua",
  "payments_fail-title": "Errore",
  "payments_fail-body": "Si è verificato un errore durante il processo. Tornare al modulo di pagamento e riprovare:<br><br>questo messaggio si chiuderà automaticamente. Se questo non accade, clicca sul pulsante:",
  "payments_fail-button": "Indietro",
  "payments_error-empty-sum": "Inserisci l'importo del deposito",
  "payments_error-min-sum": "Deposito minimo {{min}}.",
  "payments_error-max-sum": "Deposito massimo {{max}}.",
  "payments_error-promotion": "Promozione non disponibile",
  "payments_error-promotion-expired": "Promozione scaduta",
  "payments_error-promotion-range": "Il bonus è valido per i depositi da {{min}} a {{max}}. Se desideri un altro importo, elimina il codice promozionale",
  "payments_error-promotion-type-1": "Disponibile per il primo deposito",
  "payments_error-promotion-type-2": "Disponibile solo per il secondo deposito e i successivi",
  "payments_total-pay": "Importo da pagare",
  "payments_total-deposit": "Ricevi un conto",
  "payments_deposit-button": "Effettua un deposito",
  "payments_promo": "Ho un codice promozionale",
  "payments_hint-title": "Che cos'è un bonus?",
  "payments_bonus-usage-title": "Articoli bonus",
  "payments_bonus-usage-text1": "Il bonus consiste in fondi aggiuntivi forniti dall'azienda per aumentare il potenziale di trading dei trader.",
  "payments_bonus-usage-text2": "Quando si effettua un deposito, è possibile che venga accreditata sul tuo conto una certa quantità di soldi bonus, la cui entità dipende dall'entità dal tuo deposito.",
  "payments_bonus-usage-text3": "Il bonus non limita il prelievo dei fondi: puoi prelevare il profitto, insieme all'importo del tuo deposito, in qualsiasi momento.",
  "payments_hint-preface": "Il bonus consiste in fondi aggiuntivi forniti dall'azienda per aumentare il potenziale di trading dei trader.",
  "payments_hint-open-button": "Scopri di più",
  "payments_hint-close-button": "Nascondi",
  "payments_hint-text": "Quando si effettua un deposito, una certa quantità di denaro bonus può essere accreditata sul tuo conto, l'entità del bonus dipende dall'entità del deposito. Il bonus non limita il prelievo di fondi: puoi prelevare il profitto, nonché l'importo del tuo deposito, in qualsiasi momento. Tuttavia, nel caso in cui prelevi parte del deposito, il bonus non utilizzato viene annullato, in quanto questi fondi sono un'aggiunta al tuo deposito. Per prelevare fondi bonus, il fatturato (la somma di tutte le transazioni, sia redditizie che non redditizie) deve essere uguale al bonus moltiplicato per 30. Il fatturato inizia a essere calcolato subito dopo che i fondi bonus sono stati accreditati. Quando si apriranno le transazioni, utilizzeremo in primo luogo fondi reali e solo in seguito quelli bonus. Se il deposito dovesse essere effettuato in parti a causa delle limitazioni dei sistemi di pagamento, contatta il supporto per ottenere un bonus totale. Il bonus non è obbligatorio. Puoi rifiutarlo.",
  "payments-method_card": "Visa/Mastercard",
  "payments-method_qiwi": "Qiwi",
  "payments-method_qiwi_ecom": "Qiwi",
  "payments-method_yandex_money_ecom": "Yandex Money",
  "payments-method_webmoney_1gp": "WebMoney",
  "payments-method_alfaclick_1gp": "Alfaclick",
  "payments-method_mobile_commerce_1gp": "Commercio mobile",
  "profile_personal": "Informazioni personali",
  "profile_name": "Nome",
  "profile_surname": "Cognome",
  "profile_nickname": "Nickname",
  "profile_birthday": "Data di nascita",
  "profile_gender": "Sesso",
  "profile_gender-female": "Femmina",
  "profile_gender-male": "Maschio",
  "profile_contacts": "Contatti",
  "profile_email": "E-mail",
  "profile_email-hint": "Per impostare o modificare un indirizzo e-mail, contatta il nostro supporto",
  "profile_phone": "Telefono",
  "profile_country": "Paese",
  "profile_timezone": "Fuso orario",
  "profile_address": "Indirizzo",
  "profile_pick-a-country": "Scegli paese",
  "profile_pick-a-timezone": "Seleziona fuso orario",
  "profile_email-changing": "Cambia password",
  "profile_current-password": "Password corrente",
  "profile_new-password": "Nuova password",
  "profile_repeat-password": "Conferma password",
  "profile_error-passwords-not-same": "Password e conferma password non corrispondono",
  "profile_password_changed": "Password modificata con successo",
  "profile_button-saved": "Salvato!",
  "profile_button-save": "Salva",
  "profile_social": "Collega un profilo ai social network",
  "profile_social-on": "Collegato",
  "profile_social-setup": "Collega",
  "profile_change": "Modifica",
  "profile_warning": "Informazioni modificabili sono disponibili nei campi che possono essere modificati.<br><br>Se per qualsiasi motivo desideri modificare le informazioni che sono state bloccate, contatta il nostro servizio di supporto al seguente indirizzo: <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "profile_confirm-warning": "Controlla la tua posta. Abbiamo inviato un messaggio all'indirizzo specificato con un link di conferma su cui devi cliccare.",
  "profile_email-not-confirmed": "Non confermato",
  "profile_email-confirmed": "Confermato",
  "profile_subscribe": "Ricevi informazioni sui bonus e su eventi importanti dell'azienda",
  "tools_title": "Sessione di trading",
  "tools_choose": "Seleziona fuso orario:",
  "tools_table-region": "Regione",
  "tools_table-center": "Centri finanziari",
  "tools_table-open-time": "Ora di apertura",
  "tools_table-close-time": "Ora di chiusura",
  "tools_region-1": "Asia",
  "tools_region-2": "Europa",
  "tools_region-3": "America",
  "tools_region-4": "Oceania",
  "tools_region-1-city-1": "Tokyo",
  "tools_region-1-city-2": "Hong Kong",
  "tools_region-1-city-3": "Singapore",
  "tools_region-2-city-1": "Francoforte",
  "tools_region-2-city-2": "Londra",
  "tools_region-3-city-1": "New York",
  "tools_region-3-city-2": "Chicago",
  "tools_region-4-city-1": "Wellington",
  "tools_region-4-city-2": "Sydney",
  "transactions_title": "Cronologia delle transazioni",
  "transactions_pick-a-type": "Scegli tipo",
  "transactions_pick-a-status": "Scegli stato",
  "transactions_button-submit": "Applica",
  "transactions_result-not-found": "Operazioni non trovate per il periodo selezionato. Prova a modificare o",
  "transactions_result-reset": "reimposta i valori del",
  "transactions_result-filters": "filtri",
  "transactions_table-date": "Data e ora",
  "transactions_table-type": "Tipo di transazione",
  "transactions_table-system": "Sistema di pagamento",
  "transactions_table-amount": "Importo",
  "transactions_table-status": "Stato",
  "transactions_status-any": "Qualsiasi stato",
  "transactions_status-process": "In corso",
  "transactions_status-new": "Nuovo",
  "transactions_status-rejected": "Non approvato",
  "transactions_status-success": "Riuscito",
  "transactions_status-fail": "Non riuscito",
  "transactions_status-cancelled": "Annullato",
  "transactions_comments-insufficient": "Fondi insufficienti",
  "transactions_cancelled-by-user": "Annullato dall'utente",
  "transactions_requisites-overlap": "I requisiti per il deposito e il prelievo devono coincidere",
  "transactions_time-limit": "Gli utenti con micro-conti possono effettuare la richiesta di prelievo solo entro 24 ore",
  "transactions_method-unavailable": "Il metodo di pagamento selezionato non è disponibile. Scegli un altro metodo di pagamento o riprova più tardi.",
  "transactions_cancel-button": "Annulla",
  "transactions_type-all": "Tutte le operazioni",
  "transactions_type-deposit": "Deposito",
  "transactions_type-withdrawal": "Prelievo",
  "transactions_type-bonus-deposit": "Deposito bonus",
  "transactions_type-bonus-withdrawal": "Prelievo bonus",
  "transactions_type-deposit-bonus": "Iscrizione al bonus",
  "transactions_type-compensation": "Risarcimento",
  "transactions_type-tournament-participation": "Partecipazione al torneo",
  "transactions_type-tournament-cancelled": "Cancellazione del torneo",
  "transactions_type-tournament-prize": "Premio del torneo",
  "transactions_type-enrolling-freespins": "Iscrizione a giri gratuiti",
  "transactions_type-transfer-freespins": "Transizione valore giro gratuito",
  "withdrawal_title": "Prelievo di fondi",
  "withdrawal_success-title": "Operazione completata",
  "withdrawal_success-body": "Richiesta di deposito inviata.<br><br>Questo messaggio si chiuderà automaticamente. Se questo non accade, clicca sul pulsante:",
  "withdrawal_success-button": "Continua",
  "withdrawal_fail-title": "Errore",
  "withdrawal_fail-body": "Si è verificato un errore durante il processo. Tornare al modulo di prelievo e riprovare:<br><br>questo messaggio si chiuderà automaticamente. Se questo non accade, clicca sul pulsante:",
  "withdrawal_fail-button": "Indietro",
  "withdrawal_label-amount": "Importo di pagamento",
  "withdrawal_error-empty-amount": "Inserisci l'importo del prelievo",
  "withdrawal_error-pattern-phone": "Formato telefono errato",
  "withdrawal_error-pattern-card": "Formato carta errato",
  "withdrawal_error-required": "Questo valore non deve essere vuoto",
  "withdrawal_error-method-required": "Metodo di pagamento richiesto",
  "withdrawal_error-sum-balance-limit": "Fondi insufficienti",
  "withdrawal_error-sum-max-limit": "Questo valore deve essere {{ limit }} o meno",
  "withdrawal_error-sum-min-limit": "Questo valore deve essere {{ limit }} o più",
  "withdrawal_method": "Metodo di prelievo fondi",
  "withdrawal_pick-a-method": "Scegli metodo di pagamento",
  "withdrawal_submit-button": "Preleva fondi",
  "withdrawal_faq-0-q": "Come posso prelevare fondi dal mio conto?",
  "withdrawal_faq-0-a": "<p>Le opzioni disponibili sono: carta di credito, portafogli elettronici Qiwi/Yandex Money/WebMoney/Neteller. I possessori di conti micro possono avere solo un'applicazione attiva per il prelievo dei fondi.</p>",
  "withdrawal_faq-1-q": "Qual è l'importo minimo e massimo di prelievo?",
  "withdrawal_faq-1-a": "<p>L'importo minimo di prelievo è 300 rubli o 5 $ / 5 €. L'importo massimo di una singola transazione per il prelievo è 15.000 rubli o 250 $ / € 250.</p>",
  "withdrawal_faq-2-q": "Come posso prelevare più di 15.000 rubli o 250 $ / 250 €?",
  "withdrawal_faq-2-a": "<p>Questo limite è impostato per la possibilità di effettuare pagamenti veloci, perché gli importi di cui sopra non possono essere prelevati così rapidamente. Se hai bisogno di prelevare una somma superiore, puoi dividere il prelievo dei fondi per pagamenti di 15.000 rubli / 250 $ / 250 €. Il numero di richieste di prelievo dei fondi è illimitato. Per prelevare un importo superiore di un unico pagamento, contattare il supporto dell'azienda</p>",
  "withdrawal_faq-3-q": "Quanto è rapido il prelievo di fondi?",
  "withdrawal_faq-3-a": "<p>La tua richiesta sarà elaborata in un'ora se viene inoltrata durante l'orario di lavoro del dipartimento finanziario dell'azienda, nonché se il tuo conto viene verificato in base a tutti i requisiti dell'azienda. Il dipartimento finanziario lavora nei giorni lavorativi dalle 09:00 alle 18:00 (GMT + 2). Se la richiesta è stata presentata dopo l'orario di lavoro del dipartimento finanziario o durante il fine settimana, verrà elaborata all'inizio del giorno lavorativo successivo.</p>",
  "withdrawal_faq-4-q": "Una politica sul prelievo",
  "withdrawal_faq-4-a": "<p>L'azienda ritira i fondi secondo gli stessi requisiti del sistema di pagamento stesso da cui è stato effettuato il deposito. Se tale transazione non è possibile, è necessario contattare l'assistenza clienti tramite <a class=\"open-chat-button\">chat online</a> o inviando una richiesta a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-5-q": "Devo fornire dei documenti quando prelevo i fondi? Se sì, quali?",
  "withdrawal_faq-5-a": "<p>Al momento del tuo primo prelievo, dovrai fornire le informazioni personali e sul passaporto. Se utilizzi diverse carte di credito o i dati di pagamento non coincidono con quelli specificati durante la registrazione, dovrai superare l'intero processo di autorizzazione e dimostrare che le carte in realtà appartengono a te. Il prelievo di fondi per conto terzi è vietato.<br>Per effettuare questa operazione, invia una scansione del passaporto e della carta di credito (il lato anteriore) all'indirizzo <a href=\"mailto:support@binarium.com\">support@binarium.com</a> in modo che siano visibili il nome e il cognome del proprietario. Se non possiedi una carta in rilievo, oltre alla copia del passaporto dovrai inviare una scansione dell'estratto conto, con la transazione da questa carta sul tuo conto Binarium. L'azienda si riserva il diritto di richiedere ulteriori documenti a supporto nel caso in cui i dati del titolare della carta e il conto di trading non coincidano.</p>",
  "withdrawal_faq-6-q": "A quali condizioni è possibile prelevare i fondi bonus?",
  "withdrawal_faq-6-a": "<p>The bonus itself can not be withdrawn immediately after it has been accrued, broker gives this money as an addition to your deposit to increase your trading opportunities. Money earned with bonus funds is also a bonus and is available for withdrawal only after the necessary trade turnover is achieved. To withdraw the bonus itself, you need to achieve x40 turnover of the amount of the bonus on the account. If you were given a no deposit bonus, then the leverage is increased to 50, that is, the turnover on the account should be equal to the bonus x50 and the maximum amount of withdrawal can not exceed the amount of added no deposit bonus. Cash prizes from free tournaments of the company are bonus, which are available for withdrawal after achieving a x40 turnover.</p><p>Example. When you've made a deposit, you accrued $ 150 as a bonus. According to the rules, it is necessary that the total value of the purchased options is 40 x 150 = $ 6000. After this value is achieved, you can withdraw the bonus funds. In this case, both profitable and unprofitable transactions are taken into account. The deals closed at the opening price are not counted. Also, please note that on the trading platform, the strategy of doubling deals (Martingale) is forbidden and deals made with the help of this strategy are not taken into account in working out the bonus, and can also be canceled by the decision of the company. There are no restrictions on the withdrawal of profits.</p><p></p><p>If you are going to withdraw the part of the deposit, then the bonus is automatically deducted from your account.</p><p>Any points that remain unclear can be clarified by the Binarium customer support.</p>",
  "withdrawal_faq-7-q": "Perché la richiesta di prelievo è confermata, ma sulla carta / e-wallet non risultano ancora i fondi?",
  "withdrawal_faq-7-a": "<p>Il periodo di tempo per il prelievo dei fondi dipende dal sistema di pagamento selezionato.</p><ul><li>In caso di prelievo su una carta di credito, il processo di invio dei fondi è costituito da diversi passaggi e il tempo di ricezione degli stessi dipende dalla banca in cui la tua carta è emessa. Il trasferimento di fondi da una carta di credito potrebbe richiedere diversi giorni lavorativi.</li><li>In caso di prelievo su un e-wallet. I fondi saranno ricevuti sull'e-wallet entro un'ora dalla conferma della richiesta da parte del dipartimento finanziario.</li></ul><p>Ci sono varie situazioni di forza maggiore in cui possono esserci ritardi nel periodo di tempo dei fondi (ad esempio, problemi tecnici nel centro elaborazione o un guasto del sistema di e-wallet). Trattare con comprensione tali situazioni, in quanto questo non è colpa dell'azienda. Se i fondi non sono stati ricevuti sulla tua carta / e-wallet entro il tempo specificato, contattare il <a class=\"open-chat-button\">supporto clienti</a> per maggiori dettagli sullo stato del prelievo.</p>",
  "withdrawal_faq-8-q": "Non riesco a creare una richiesta per il prelievo di fondi dal conto. Cosa può essere sbagliato?",
  "withdrawal_faq-8-a": "<p>In primo luogo, verifica che tutte le informazioni personali sia presenti sul tuo profilo; per verificarle vai alla sezione \"Profilo\". Ancora una volta, assicurati di avere inserito tutte le informazioni correttamente al momento della presentazione della richiesta, i simboli come +, -, / ecc. non sono validi. Se tutte le informazioni inserite sono corrette ma il problema persiste, contatta l'assistenza clienti tramite chat online o all'indirizzo <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_pick-a-country": "Scegli paese",
  "menu_terminal": "Trading",
  "menu_education": "Formazione",
  "menu_asset-catalog": "Catalogo asset",
  "menu_faq": "FAQ",
  "menu_trading-room": "Sala trading",
  "menu_sessions": "Sessioni di trading",
  "menu_banner": "Bonus al primo deposito da",
  "menu_company": "Azienda",
  "menu_client-agreement": "Accordo con il cliente",
  "menu_privacy": "Privacy",
  "menu_partners": "Per i partner",
  "menu_payments": "Banca",
  "menu_deposit": "Deposito",
  "menu_deposit-short": "Deposito",
  "menu_withdrawal": "Prelievo",
  "menu_transactions-history": "Cronologia delle transazioni",
  "menu_profile-settings": "Profilo",
  "menu_profile": "Profilo utente",
  "menu_profile-personal": "Informazioni personali",
  "menu_profile-contacts": "Contattaci",
  "menu_profile-security": "Sicurezza",
  "menu_trading-history": "Cronologia degli scambi",
  "menu_quit": "Uscita",
  "menu_about": "Informazioni sull'azienda",
  "menu_account-types": "Tipi di conto",
  "footer_chat": "Chat online",
  "footer_skype": "binarium.com",
  "risk-warning": "<p><strong>Informativa sui rischi.</strong> Le operazioni di trading effettuati sulla piattaforma Binarium comportano un significativo rischio di perdita di capitale. Leggere attentamente le condizioni generali di trading sul nostro sito web prima di effettuare qualsiasi investimento. L'utente ha il diritto all'uso personale e non commerciale delle informazioni contenute su questo sito. Il diritto di utilizzo è limitato, ma non esclusivo. Le attività dell'azienda sono condotte al di fuori della Federazione Russa. Il luogo di conclusione dell'accordo è la Repubblica di Cipro.</p>",
  "risk-warning-2": "<p>Per maggiori informazioni, contattare il supporto clienti al seguente indirizzo: <a href=\"mailto:support@binarium.com\">support@binarium.com</a> o al numero +357(22)052784, +44(203)6957705</p>",
  "contacts_address": "BINARIUM LIMITED St. Vincent and the Grenadines, Suite 305, Griffin Corporate Centre, P.O. Box 1510, Beachmont, Kingstown, St. Vincent and the Grenadines. 1599 СTD 2016.",
  "contacts_phone": "+357(22)052784, +44(203)6957705",
  "contacts_skype": "Binarium",
  "copyright": "© 2010–2018 Binarium",
  "preloader": "Caricamento in corso...",
  "main_company": "Binarium",
  "main-confirmation_success": "Conto confermato con successo!",
  "terminal_connecting": "Connessione in corso...",
  "choose_usd": "Dollaro statunitense",
  "choose_rub": "Rublo russo",
  "choose_eur": "Euro",
  "de1e3db3-5ed4-4941-aae4-59f3667cc3a3": "Questo valore non è valido",
  "23bd9dbf-6b9b-41cd-a99e-4844bcf3077f": "Questa e-mail è già in uso",
  "889954f14a3839c141bd8d5102094fbb": "Questo valore è già in uso",
  "bd79c0ab-ddba-46cc-a703-a7a4b08de310": "Questo valore non è un indirizzo e-mail valido",
  "bf447c1c-0266-4e10-9c6c-573df282e413": "Questo valore non è un indirizzo e-mail valido",
  "7da53a8b-56f3-4288-bb3e-ee9ede4ef9a1": "Questo valore non è un indirizzo e-mail valido",
  "c1051bb4-d103-4f74-8988-acbcafc7fdc3": "Questo valore non deve essere vuoto",
  "9ff3fdc4-b214-49db-8718-39c315e33d45": "Questo valore è troppo breve. Dovrebbe avere {{ limit }} o più caratteri",
  "d94b19cc-114f-4f44-9cc4-4138e80a87b9": "Questo valore è troppo lungo. Dovrebbe avere {{ limit }} o meno caratteri",
  "478618a7-95ba-473d-9101-cabd45e49115": "Questo valore deve essere uguale a {{ compared_value }}.",
  "4dba5f9c79ae34be5884e1a3c8c45e92": "Nome utente o password errata",
  "3e5af93fb888b4aa77301a7603e113d5": "Password errata",
  "2d28afcb-e32e-45fb-a815-01c431a86a69": "Questo valore deve essere {{limit}} o meno",
  "76454e69-502c-46c5-9643-f447d837c4d5": "Questo valore deve essere {{limit}} o più",
  "ad32d13f-c3d4-423b-909a-857b961eb720": "Questo valore non deve essere nullo.",
  "8e179f1b-97aa-4560-a02f-2a8b42e49df7": "Il valore selezionato non è una scelta valida",
  "853ff54c1a66d1a2379e0c46f8eb9ed4": "Requisito non valido",
  "3ac1d32eb3c54e11ef9ea474da816ad6": "I requisiti \"{{ name }}\" devono essere impostati",
  "661d3bc6c153e42a3658855010678cbd": "Requisiti \"{{ names }}\" sconosciuti",
  "2d2ba82dd886ba3b69da804675842ff5": "Metodo di pagamento errato",
  "3c55616c0a7de9c064e6c2d86fa72bc2": "Ora di scadenza non valida",
  "f029308ab5f1672de0b7615c4fa33386": "Asset attualmente chiuso",
  "64fc8bbac184ae9dab80c8f592d1a6f7": "Hai superato il limite dell'importo di investimento disponibile",
  "5561ccf1e94e6b9d88080bdbbcba1821": "Fondi insufficienti",
  "f3a5b44d01097d966072b90187a16ec6": "Utente inesistente",
  "51fd5caf0ad30e6acb3a75b8b7f6d060": "Non è consentito modificare lo stato della richiesta elaborata",
  "e2b542cacda91ab48e3679c2ab5dcccd": "Autorizzazione non riuscita. Per maggiori dettagli contatta il nostro supporto clienti all'indirizzo support@binarium.com",
  "49c5c5c04b86448073e0ad2d301f0c6b": "Token di conferma non valido",
  "d5bf716058e9fbe0e6421f5b5411ba20": "Token non valido o scaduto",
  "e8ec85fce83f6b6e04bb49f438381427": "Token non valido o scaduto",
  "c8436b2478dc5fd6af15689a9d2810da": "Utente già confermato",
  "d5e955d0cee0f4a7d9a479199c63de17": "Promozione inattiva. Contatta il supporto.",
  "eddb08702cbefa9884cef818628c974a": "Promozione non disponibile",
  "bf599b567d8917869091c487340e2859": "Disponibile solo per {{ type }}",
  "610aa76a6751508f0ceaf186be7b693c": "Limiti di utilizzo superato",
  "6a82075cde0a344289ae2cf6d0f73366": "Non disponibile per {{ currency }}",
  "22f18a313eb0d296133d98d76a148039": "Già in uso",
  "4e4576a0a8e91e314950c51c0e31ff1d": "Non ancora avviato",
  "815d8681d42943165c03f84b46f9f05c": "Scaduto",
  "74cb32e3f0b86ad10394c5b855630273": "La somma massima per promozione è {{ limit }}. Se desideri caricare un altro importo, elimina il codice promozionale",
  "571256386b4e6805e277369710f672c4": "La somma minima per promozione è {{ limit }}. Se desideri caricare un altro importo, elimina il codice promozionale",
  "677bde876b1abe32d86d79182e83bffb": "Account social già in uso",
  "da02b2e252e8e33948721cc03b006d38": "Questa e-mail è già in uso",
  "equaltoerror": "Le password devono coincidere",
  "passwordpattern": "Il valore deve includere lettere e cifre",
  "error_date-period-order": "Data di \"inizio\" deve essere inferiore alla data di \"fine\"",
  "error-404_title": "Pagina specificata non trovata.",
  "error-404_text": "Assicurati che il link sia corretto o seleziona la sezione che ti interessa utilizzando il menu nella parte superiore del sito.<br><br>Se questo errore si è verificato durante il caricamento di una delle pagine del sito, segnalarlo al nostro supporto clienti – <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "error-429_title": "È stato superato il limite delle richieste massime possibili del server.",
  "error-429_text": "Prova ad accedere alla piattaforma tra 15 minuti.",
  "error-500_title": "Errore del server",
  "error-500_text": "Al momento il server riceve troppe richieste. Ora stiamo lavorando a questo errore e ripristineremo le prestazioni del server in un lampo! Grazie per la pazienza e la comprensione.",
  "dummy_banned_country-title": "L'accesso al sito è limitato nel tuo paese",
  "dummy_banned_country-text": "La tua regione è stata determinata dal tuo indirizzo IP",
  "dummy_unsupported_browser-title": "Siamo spiacenti, il tuo browser non è supportato.",
  "dummy_unsupported_browser-text": "Prova a eseguire l'aggiornamento all'ultima versione o installane una dell'elenco",
  "dummy_unsupported_device-title": "Siamo spiacenti, il tuo dispositivo non è supportato.",
  "dummy_unsupported_device-text": "Prova ad aprire il sito da un pc desktop",
  "time_day": "giorno",
  "landing_title": "Piattaforma di investimenti<br>redditizi",
  "landing_slogan": "Registrati subito e ricevi 1000 USD<br>sul tuo conto demo gratis! Un bonus<br>di benvenuto al tuo primo deposito fino a 500 USD.",
  "landing_security-1": "Fondi garantiti<br>nella banca dell'UE",
  "landing_security-2": "Rigorosa normativa sulla privacy",
  "landing_security-3": "Fondata nel 2012",
  "landing_platform-title": "Piattaforma di trading<br>semplice e facile da usare",
  "landing_platform-text": "Avendo tutte le funzioni necessarie per <br>i professionisti, la nostra piattaforma di trading è facilmente accessibile<br>anche per i nuovi arrivati!",
  "landing_advantage-1-title": "Conto demo gratuito di 1000 USD",
  "landing_advantage-1-text": "Esercitati senza rischi, usando tutte le funzionalità disponibili.",
  "landing_advantage-2-title": "Deposito a partire da USD 10",
  "landing_advantage-2-text": "Inizio conveniente senza grandi investimenti.",
  "landing_advantage-3-title": "Scambi a partire da USD 1",
  "landing_advantage-3-text": "Testa le strategie di trading senza il rischio di perdere grandi quantità di denaro.",
  "landing_advantage-4-title": "12 indicatori di trading",
  "landing_advantage-4-text": "Usa gli indicatori di trading popolari senza allontanarti dal settore.",
  "landing_payments-title": "Ricarica e prelievo denaro",
  "landing_payments-advantage-1-title": "Transazioni sicure con 3D Secure",
  "landing_payments-advantage-1-text": "I dati della tua carta di credito saranno sempre protetti.",
  "landing_payments-advantage-2-title": "Ampia gamma di sistemi di pagamento",
  "landing_payments-advantage-2-text": "Ricarica e preleva denaro dal tuo conto in qualsiasi modo appropriato.",
  "landing_payments-advantage-3-title": "Nessuna commissione nascosta",
  "landing_payments-advantage-3-text": "Non spaventarti delle alte commissioni dei sistemi di pagamento, le paghiamo noi per te!",
  "landing_payments-advantage-4-title": "Prelievo di denaro rapido",
  "landing_payments-advantage-4-text": "Usa l'opzione di prelievo immediato e spendi denaro a partire da oggi!",
  "landing_bonus-message": "Complimenti! Hai ricevuto<br>un bonus del 100%. Ti auguriamo<br>un trading redditizio.<br><br>Il team Binarium",
  "landing_bonus-title": "Ottieni un bonus del 100% al tuo<br>primo deposito!",
  "landing_bonus-text": "Binarium sostiene sempre la tua determinazione con un bonus<br>speciale al tuo primo deposito. Ottieni un bonus del 100% al tuo<br>primo deposito superiore a USD 30 seguendo 3 semplici passi.",
  "landing_bonus-button": "Ottieni bonus",
  "landing_bonus-steps-title": "Come funziona?",
  "landing_bonus-step-1-title": "Registrazione",
  "landing_bonus-step-1-text": "Richiederà meno<br>di 15 secondi del tuo tempo.",
  "landing_bonus-step-2-title": "Deposito",
  "landing_bonus-step-2-text": "Ricarica il tuo conto<br>a partire da 30 USD in su.",
  "landing_bonus-step-3-title": "Bonus del 100%",
  "landing_bonus-step-3-text": "Ottieni il tuo bonus<br>e inizia a fare trading!",
  "landing_contact-us": "Contattaci",
  "payments-promo_title": "Bonus di benvenuto",
  "payments-promo_heading-1": "Deposita a partire da 30 $ ora<br>e ottieni un bonus speciale!",
  "payments-promo_heading-2": "Deposita a partire da 30 € ora<br>e ottieni un bonus speciale!",
  "payments-promo_heading-3": "Deposita a partire da 1500 ₽ ora<br>e ottieni un bonus speciale!",
  "payments-promo_button": "Ottieni bonus",
  "payments-freespins": "Scambi senza rischi",
  "payments-promo_code": "Codice promozionale",
  "payments-promo_copy": "copia",
  "payments-step": "Passo",
  "payments-promo_footer-1": "Offerta disponibile per il primo deposito da 30 $ a 500 $.<br>Il bonus ricevuto non limita il prelievo di fondi dal tuo conto.",
  "payments-promo_footer-2": "Offerta disponibile per il primo deposito da 30 € a 500 €.<br>Il bonus ricevuto non limita il prelievo di fondi dal tuo conto.",
  "payments-promo_footer-3": "Offerta disponibile per il primo deposito da 1500 ₽ a 30000 ₽.<br>Il bonus ricevuto non limita il prelievo di fondi dal tuo conto.",
  "welcome_title": "Completa la registrazione <span class=\"nobr\"> e ottieni</span> il tuo bonus di benvenuto",
  "welcome_advantage-1": "Sicurezza dei fondi <span class=\"nobr\"> nella banca</span> europea",
  "welcome_advantage-2": "Normativa sulla privacy",
  "welcome_advantage-3": "Fornisce servizi <span class=\"nobr\">dal 2012</span>",
  "welcome_advantage-4": "Protezione sicura certificato SSL",
  "welcome_point-1-title": "Compila i campi vuoti e ottieni un bonus",
  "welcome_point-1-text": "Compilando tutti i campi vuoti confermi la tua identità.",
  "welcome_point-2-title": "Attiva il bonus",
  "welcome_point-2-text": "Il bonus sul primo deposito raddoppia l'importo sul tuo conto.",
  "welcome_point-3-title": "Scegli il tipo di conto e inizia a fare trading",
  "welcome_point-3-text": "Aprendo un conto puoi utilizzare il tuo conto demo gratuitamente.",
  "welcome_bonus-yes": "Bonus del 100% al primo deposito",
  "welcome_bonus-no": "Non voglio utilizzare il bonus",
  "welcome_button-demo": "Apri<br>conto demo",
  "welcome_button-real": "Inizia",
  "welcome_demo-value-1": "1000$ gratis per la formazione",
  "welcome_demo-value-2": "1000€ gratis per la formazione",
  "welcome_demo-value-3": "60000₽ gratis per la formazione",
  "welcome_real-value-1": "Deposito minimo di 10$.",
  "welcome_real-value-2": "Deposito minimo di 10€.",
  "welcome_real-value-3": "Deposito minimo di 600₽.",
  "welcome_real-bonus-value-1": "Bonus del 100% a partire da 30$",
  "welcome_real-bonus-value-2": "Bonus del 100% a partire da 30€,",
  "welcome_real-bonus-value-3": "Bonus del 100% a partire da 1500₽",
  "welcome_form-required": "È necessario compilare tutti i campi richiesti.",
  "welcome_form-phone": "Numero di telefono (con il prefisso internazionale)",
  "welcome_invalid-name-pattern": "Formato nome errato",
  "welcome_invalid-name-length": "Lunghezza minima di {{length}} simboli",
  "welcome_invalid-surname-pattern": "Formato cognome errato",
  "welcome_invalid-phone-pattern": "Formato telefono errato",
  "landing_traderoom-title": "Sala trading",
  "landing_traderoom-preface": "Strumento efficace per lavorare con i migliori trader della piattaforma online:",
  "landing_traderoom-icon-1": "Segnali di trading<br>efficaci",
  "landing_traderoom-icon-2": "Analisi di mercato<br>semplice",
  "landing_traderoom-icon-3": "Bonus<br>esclusivi",
  "landing_traderoom-icon-4": "I migliori trader sulla piattaforma",
  "landing_traderoom-button": "Ottieni l'accesso alla sala trading",
  "landing_traderoom-deposit": "Ricarica",
  "landing_traderoom-description": "La sala trading è disponibile per i clienti con un saldo minimo di <span>250 USD</span> sul proprio conto",
  "landing_traderoom-footer-1": "In caso di domande puoi",
  "landing_traderoom-footer-2": "scrivere",
  "landing_traderoom-footer-3": "nel supporto online oppure chiamare il numero +357 (22) 052 784",
  "account-types_title": "Tipi di conto",
  "account-types_base": "Base",
  "account-types_premium": "Premium",
  "account-types_from": "a partire da",
  "account-types_title-0": "Supporto online ai trader",
  "account-types_body-0": "Hai una domanda? Il trader è sempre pronto a rispondere su Skype in qualsiasi momento del giorno.",
  "account-types_title-1": "Formazione base",
  "account-types_body-1": "Inizia a fare trading con un trader professionista",
  "account-types_title-2": "Una strategia di trading vantaggiosa",
  "account-types_body-2": "Fai trading in modo semplice ed efficace: selezione personale della strategia più adatta a te.",
  "account-types_title-3": "Analisi dei tuoi scambi",
  "account-types_body-3": "Troveremo i punti di forza e di debolezza nel tuo trading, e ti daremo consigli utili per aumentare la redditività degli scambi.",
  "account-types_title-4": "Commercio cooperativo una volta a settimana",
  "account-types_body-4": "Hai un'occasione unica di aprire gli scambi con un trader professionista un giorno a settimana: aumenta i tuoi profitti e migliora le tue abilità.",
  "account-types_title-5": "Un prelievo di fondi al giorno",
  "account-types_title-6": "Accesso alla sala trading",
  "account-types_body-6": "Segui gli scambi dei migliori trader online, copiali e guadagna.",
  "account-types_title-7": "Bonus incrementato",
  "account-types_title-8": "Scambi senza rischi",
  "account-types_title-9": "Formazione individuale",
  "account-types_body-9": "Corso di formazione personale. Formazione individuale con un trader su Skype nell'orario che ti è più comodo.",
  "account-types_title-10": "Sviluppo di una strategia personale",
  "account-types_body-10": "La strategia di trading più redditizia e comoda è sviluppata insieme a te.",
  "account-types_title-11": "Commercio cooperativo tre volte a settimana",
  "account-types_body-11": "Hai un'occasione unica di aprire gli scambi con un trader professionista tre giorni a settimana: aumenta i tuoi profitti e migliora le tue abilità.",
  "account-types_title-12": "Prelievo di fondi senza limiti",
  "account-types_button-base": "Apri conto base",
  "account-types_button-premium": "Apri conto premium",
  "st_title": "Strategie",
  "st_more": "Dettagliato",
  "st_btn-use-strategy": "Usa strategia",
  "st_btn-use-indicator": "Usa indicatore",
  "st_btn-start": "Inizia a fare trading",
  "st_popular": "Popolare",
  "st-preview-map_title": "Heatmap Trading",
  "st-preview-map_text": "Heatmap trading is a unique strategy, because it does not require a chart for analysis and enable you to view several tools at the same time. They are represented as digital data on currency pairs with their dynamics as a key indicator for choosing the type of the option when buying.",
  "st-preview-turn_title": "Trend Reversal Trading",
  "st-preview-turn_text": "The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment.",
  "st-preview-absorption_title": "Absorption Strategy",
  "st-preview-absorption_text": "The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.",
  "st-preview-news_title": "News Trading",
  "st-preview-news_text": "News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.",
  "st-preview-gap_title": "Gap Trading",
  "st-preview-gap_text": "A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends. Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday.",
  "st-preview-pinocchio_title": "Pinocchio Strategy",
  "st-preview-pinocchio_text": "The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose. When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency.",
  "st-preview-sar_title": "Parabolic SAR Trading",
  "st-preview-sar_text": "The parabolic SAR is one of the most popular indicators among traders keen on technical analysis. It is simple to use, but very effective. The indicator allows you to spot the reversal of the trend on the candlestick chart and make a decision leading to profit.",
  "st-preview-traders_title": "Traders’ Choice Trading",
  "st-preview-traders_text": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "st-preview-trends_title": "Trend Trading",
  "st-preview-trends_text": "Properly used, trend trading is a simple yet profitable strategy. The ability to visually define a trend on the chart is a crucial skill for a trader. Being a baseline strategy, it provides massive trading opportunities for a trader and, therefore, deserves to be used on a regular basis.",
  "st-preview-price_title": "Trading Within Price Channel",
  "st-preview-price_text": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time.",
  "st-preview-three-candles_title": "Strategy \"Three candles\"",
  "st-preview-three-candles_text": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "st-preview-seven-candles_title": "Seven Candles Strategy",
  "st-preview-seven-candles_text": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "st-preview-andrews-pitchfork_title": "Andrews' Pitchfork Indicator",
  "st-preview-andrews-pitchfork_text": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "st-preview-dominoes_title": "Domino Strategy",
  "st-preview-dominoes_text": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "st-preview-macd_title": "MACD Indicator",
  "st-preview-macd_text": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "st-preview-stochastics_title": "Stochastic Indicator",
  "st-preview-stochastics_text": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "st-preview-bitcoin_title": "Trading Bitcoin",
  "st-preview-bitcoin_text": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "st-preview-gold_title": "Trading Gold",
  "st-preview-gold_text": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "st-preview-correction_title": "Trading on Market Corrections",
  "st-preview-correction_text": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "st-preview-fibonacci_title": "Fibonacci Retracement Strategy",
  "st-preview-fibonacci_text": "Molti trader di opzioni binarie usano i livelli nel loro trading. I livelli consentono di applicare indicatori tecnici in modo molto efficace. Uno degli indicatori più efficaci è il ritracciamento di Fibonacci.",
  "strategy_pinocchio": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_gap": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_absorption": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_map": "<h1>Heatmap Trading Strategy </h1><p>A heatmap is an indicator representing currency quotations against different assets in real time. The indicator gives a trader a clear picture of the situation on stock markets</p><p>Properly used, currencies heatmap gives signals for profitable trading.</p><h2>Why Choose This Particular Strategy? </h2><p>The heatmap indicator allows traders to make transactions without any fundamental and technical analysis, basically, without any chart. To increase trading efficiency, the best possible window should last 15-30 minutes. </p><h2>How Is the Heatmap Used in Trading? </h2><p>The heatmap is a chessboard-like chart with currency quotations and asset ratios. The horizontal line represents one asset while the vertical line stands for another with their crossing point indicating either the increase or fall in the price of the first asset in relation to the other. There are five different colours used in the heatmap:</p><ul><li>green — the asset is overbought, a price drop expected; </li><li>red — the asset is oversold, a price increase expected; </li><li>pale green — the asset is moving towards an overbought state; </li><li>pale red — the asset is moving towards an oversold state; </li><li>grey — a flat state. </li></ul><p>Let us carry out a heatmap analysis using an example:</p><img src='/assets/strategy/map-1.png'><p>Currency pairs available for bear transactions are represented on the heatmap as asset crossing points in green:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Currency pairs available for bull transactions are represented on the heatmap as asset crossing points in red</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>You should pay attention to green and red only while disregarding pale colours, as well as grey.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul><h2>Heatmap</h2>",
  "strategy_news": "<h1>News Trading </h1><p>News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.</p><h2>Why Choose This Particular Strategy? </h2><p>News trading has proved to be one of the most popular albeit rather difficult trading strategies on currency markets.</p><p>Every day, the world receives various news that dictates short-term price movements. The market brings together the currencies of the majority of the countries, which means economic and political news of a particular country will influence the national currency rate in pairs. This provides us with broad opportunities for successful trading.</p><h2>What Stands Behind Profitable News Trading? </h2><p>First of all, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar, if you have not done this before:</p><img src='/assets/strategy/news-1-en.jpg'><p>In addition, you need the economic calendar, which can be found here:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Our economic calendar is easy to use: pay attention to news and events marked in red, they have a significant impact on the market:</p><img src='/assets/strategy/news-2-en.jpg'><p>You should check the economic calendar each time you start a trading session. When important news comes out, previously reliable indicators and trading systems happen to generate false signals. This is no surprise, because a fundamental factor may bring great volatility to the market.</p><p>This is the reason why experienced traders prefer to pause when important news is about to come out. This explains low activity on the markets when charts display prices in a sideways trend. However, this makes it possible to determine the price channel. Upon the release of news, a movement occurs and once the price channel is broken, you should immediately enter into a transaction in the strike direction.</p><p>The example shows that a news release brought a lot of buyers to the market which resulted in a broken price channel. This means you should buy a <strong>CALL</strong> option: </p><img src='/assets/strategy/news-3-en.jpg'><p>Remember that a plummeting  exchange rate resulting from the news does not last forever: usually the rate gradually reverts to the level it was at before the information was released. Therefore, if you did not manage to open a relevant type of the transaction immediately after the release of the news, it is better not to risk trying to catch the trend going away. You might want to pause and resume trading in a couple of hours when the market digests the news and regains its stability.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "strategy_price": "<h1>Price Channel Strategy </h1><p>If you prefer making transactions without haste and with confidence in the outcome, you might want to try trading within the channel at night. This strategy may be used for all assets but outside the regular trading session, as profitable transactions require absolute calmness on the market.</p><h2>Why Choose This Particular Strategy? </h2><p>Outside regular sessions, you see assets mainly trending sideways. At this time, the majority of traders benefitting from price volatility withdraw into the shadows. However, trading at night offers you two significant advantages:</p><ul><li>slow movement of the price;</li><li>predictable market behaviour;</li></ul><p>So trading within the channel often generates a significant profit for a trader with the right approach.</p><h2>How to Trade Within the Channel?</h2><p>Let us use an example for trading within the channel.</p><ol><li>Choose an asset not currently traded during the regular session.</li><li>Mark the highest and the lowest price on the chart.</li><li>The horizontal direction of the exchange rate eventually occurs</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Now analyse the obtained data and take advantage of the following signals on the chart: </p><ul><li>as the asset price is approaching the upper bound of the channel, place a put option;</li><li>as the asset price is approaching the lower bound of the channel, place a call option:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Please note that sometimes the price might fail to reach the price channel or might slightly go beyond it. When trading outside the regular session, such behaviour is considered to be normal and the rate will soon get back within the channel. To feel confident, proceed with your transactions a while later.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_sar": "<h1>SAR Strategy</h1><p>The parabolic is an indicator allowing you to evaluate both price movements and the moment of their reversal. The full name of the indicator is the parabolic SAR, where the first word means the direction of the curve on the chart while SAR represents the abbreviation for “Stop and Reverse”.</p><p>The indicator is among the most requested technical analysis tools. The parabolic SAR makes it possible to reduce the lag effect when reading the chart, provided there is a trend on the market. </p><h2>Why Choose This Particular Indicator? </h2><p>The parabolic SAR is similar to another popular indicator -— the moving average. However, the parabolic SAR is faster, which allows it to change its location against prices in response to a market trend. The parabolic SAR features numerous advantages such as:</p><ul><li> it is simple to use;</li><li>the ability to track prices in real time;</li><li>the ability to track prices in real time;</li></ul><h2>How Is the Parabolic SAR Used in Trading?</h2><p>Trading with the parabolic SAR as a tool should be explained through an example. For a start, you should activate the indicator on the chart. In order to do so, in the Indicator section, find and choose SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Once the indicator is activated, a dotted curve, the parabolic SAR, appears on the chart.</p><img src='/assets/strategy/sar-2-en.jpg'><p>The indicator can be easily interpreted: the dotted curve placed below the price is deemed to indicate an upward direction, whereas the dotted curve placed above the price is considered to signify a downward direction.</p><p>One should open a position once the parabolic meets the price on the candlestick chart. The example below, with the dotted curve above the price, shows a downward trend. The dot below the price represents the change in the trend and is to be deemed as a signal to buy a call option.</p><img src='/assets/strategy/sar-3-en.jpg'><p>When using the parabolic SAR, one should ignore the price in a sideways trend.</p><p>Given such conditions, the indicator may lead to wrong signals. In order to prevent them, one should carefully examine whether the trend has been long-established on the market. Properly used, the parabolic SAR will very soon prove to be reliable.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_traders": "<h1>Traders’ Choice Strategy </h1><p>Foreign exchange trading enables traders to use not only technical and fundamental data, but also the psychological market factor. The traders’ choice indicator is useful here, because it graphically presents the most popular options at any given time. For example, if 1,000 traders are currently making transactions: 800 of them are placing call options while the other 200 are going for put options. The bar indicator is expressed as a percentage: 80% in green and 20% in red.</p><h2>Why Choose This Particular Strategy? </h2><p>The trading strategy using the traders’ choice indicator is classified as the simplest since it does not require profound analysis. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul><li>assets’ buying volume is higher — the price is going up; </li><li>asset’s selling volume is higher — the price is going down;</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>Let us use the example to disclose the essence of the strategy when trading with the traders’ choice indicator. You find the indicator on the right hand-side of the platform:</p><img src='/assets/strategy/trader-1-en.jpg'><p>the bar indicates that 98% of the traders are currently buying call options: </p><img src='/assets/strategy/trader-2-en.jpg'><p>when the bar indicator is mostly in red, traders are buying <strong>PUT</strong> options: 82% in the example: </p><img src='/assets/strategy/trader-3-en.jpg'><p>the bar may also return a situation when the green-to-red ratio is approximately even — in this case it would be better to choose a different trading asset: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_trends": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>Как торговать по тренду?</h2><p>How to Trade with the Trend?</p><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_turn": "<h1>Trend Reversal Trading</h1><p>The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment. </p><h2>Why Choose This Particular Strategy? </h2><p>The strategy is simple enough. It allows you to spot trend reversals and, therefore, to make profitable decisions. As the strategy does not involve indicators and requires the analysis of the candlestick chart only, many traders consider it to be an advantage.</p><h2>How Is the Reversal Strategy Used in Trading? </h2><p>Make sure you activate the candlestick chart view before you start trading. To do so, just choose the relevant type of the chart:</p><img src='/assets/strategy/turn-1-en.jpg'><p>A candlestick model with two, bullish and bearish, candles should be deemed as a reverse signal: </p><img src='/assets/strategy/turn-2-en.jpg'><p>The main condition: the candles should be similar in size:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Their shadows should also be similar in size: </p><img src='/assets/strategy/turn-4-en.jpg'><p>On the example, the bullish candle follows the bear candle, which means the trend is making a reversal upwards and you should buy a <strong>CALL</strong> option.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_three-candles": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_seven-candles": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_andrews-pitchfork": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='/assets/strategy/pitchfork-1.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>The indicator must be activated</p><img src='/assets/strategy/pitchfork-3.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "strategy_dominoes": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "strategy_macd": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_stochastics": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_bitcoin": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "strategy_gold": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1.png'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "strategy_correction": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "strategy_fibonacci": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "ec_title": "Calendario economico",
  "reg-success_close": "Chiudi",
  "home_button-close": "Chiudi",
  "reg-success_title": "Registrazione riuscita",
  "reg-success_text": "Per completare la registrazione, clicca sul link di conferma nell'e-mail che ti abbiamo inviato.",
  "reg-success_footer": "In caso di domande contatta il nostro supporto clienti: +35722052784",
  "home_login-button-get-bonus": "Ottieni bonus",
  "table-swipe": "Scorri verso sinistra o destra",
  "modal_close": "Chiudi",
  "gdpr_title": "Your privacy is important to us",
  "gdpr_text": "<p>We’re happy to announce that we’re in full compliance with GDPR meaning you get more control over data you shared with us and what we in turn to do with it.</p><p>To continue using our services in future please confirm you are consent for the processing of your personal data for any and all purposes and on all the conditions set forth in this Policy.</p><p>I have read the <a target=\"_blank\" href=\"/main/privacy\">Data Protection Policy</a> (hereinafter referred to as \"Policy\") on Your website https://binarium.com and I hereby present to the company BINARIUM LIMITED, HE 321566 (the \"Company\") my consent for the processing of my personal data for any and all purposes and on all the conditions set forth in this Policy.<br><br>I undertake to fulfill all the User`s obligations provided by the Policy including but not limited to the provision of an immediate notification to the Company if there are any changes to my personal data.</p>",
  "gdpr_disagree": "I do not accept terms of private policy",
  "gdpr_agree": "Agree and proceed",
  "strategy-cat_all": "Tutto",
  "strategy-cat_simple": "Semplice",
  "strategy-cat_basic": "Base",
  "strategy-cat_advanced": "Avanzato"
}