{
  "about_title": "La plataforma de trading Binarium ofrece servicios profesionales desde 2012. La experiencia acumulada ha permitido a la empresa suministrar a los traders de todos los rincones del mundo todo lo necesario para que operen de manera cómoda.",
  "about_advantage-1": "Plataforma de trading moderna",
  "about_advantage-2": "Infraestructura tecnológica innovadora ",
  "about_advantage-3": "Base de formación<br>completa",
  "about_advantage-4": "Nivel de soporte al cliente calificado",
  "about_text-1": "La interfaz intuitiva de nuestra plataforma y sitio le permitirá entender los matices subyacentes del trading en la menor cantidad de tiempo. Incluso un inversor novato no tendrá problemas con la adaptación al nuevo patio de operaciones.",
  "about_text-2": "Las aplicaciones de retiro se procesan rápidamente y la plataforma de trading avanzada se actualiza regularmente, lo que permite la apertura inmediata de transacciones sin disparidad. Binarium es un agente de operaciones orientado al cliente, por lo que, en primer lugar, todo se hace para su comodidad.",
  "about_regnum": "Número de registro",
  "about_email": "Correo electrónico:",
  "about_phone": "Número de contacto:",
  "about_phone-number": "+357(22)052784",
  "asset-catalog_all": "Todos los activos",
  "asset-catalog_currencies": "Divisas",
  "asset-catalog_cryptocurrencies": "Criptomonedas",
  "asset-catalog_title": "Catálogo de activos",
  "asset-catalog_start-trade": "Comenzar a operar",
  "asset-catalog_session": "Sesión de trading",
  "asset-catalog_time-EUR/GBP": "Lunes a viernes de 07:00 a 16:00 GMT",
  "asset-catalog_text-EUR/GBP": "La relación es en tal orden: el tipo de cambio de la libra esterlina (GBP) con respecto al euro (EUR). EUR/GBP es un tipo de cambio cruzado en el que la unidad contable es la libra esterlina (GBP).",
  "asset-catalog_time-EUR/USD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/USD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense.",
  "asset-catalog_time-GBP/USD": "Lunes a viernes de 07:00 a 18:00 GMT",
  "asset-catalog_text-GBP/USD": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el dólar estadounidense es la unidad contable.",
  "asset-catalog_time-GBP/RUB": "Lunes a viernes de 07:00 a 16:00 GMT",
  "asset-catalog_text-GBP/RUB": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el rublo ruso es la unidad contable.",
  "asset-catalog_time-NZD/USD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-NZD/USD": "El dólar neozelandés (símbolo de moneda NZD) es la moneda oficial de Nueva Zelanda, Niue, Islas Cook, Tokelau y Pitcairn, que también se llama \"Kiwi\", una especie de ave y uno de los símbolos de Nueva Zelanda. El par de divisas es una cotización directa, donde el dólar de Estados Unidos (USD) es la unidad contable.",
  "asset-catalog_time-USD/CHF": "Lunes a viernes de 07:00 a 18:00 GMT",
  "asset-catalog_text-USD/CHF": "El franco suizo (símbolo de la moneda CHF) - es un instrumento de pago de Suiza y Liechtenstein. Las unidades monetarias son emitidas por el Banco Central de Suiza. Las monedas, a diferencia de los billetes, son emitidas por la Fábrica de Moneda Federal. Este par de divisas es una cotización indirecta (un par de divisas indirecto), que expresa el valor de la moneda nacional en dólares estadounidenses (USD).",
  "asset-catalog_time-EUR/RUB": "Lunes a viernes de 07:00 a 16:00 GMT",
  "asset-catalog_text-EUR/RUB": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con rublos rusos.",
  "asset-catalog_time-GBP/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-GBP/JPY": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-GBP/CHF": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-GBP/CHF": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el franco suizo es la unidad contable.",
  "asset-catalog_time-AUD/CHF": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/CHF": "El dólar neozelandés (símbolo de moneda NZD) es la moneda oficial de Nueva Zelanda, Niue, Islas Cook, Tokelau y Pitcairn, que también se llama \"Kiwi\", una especie de ave y uno de los símbolos de Nueva Zelanda. El par de divisas es una cotización directa, donde el dólar de Estados Unidos (USD) es la unidad contable.",
  "asset-catalog_time-EUR/CAD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/CAD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con dólares canadienses.",
  "asset-catalog_time-AUD/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/JPY": "El dólar australiano (AUD) es la quinta moneda más comercializada del mundo. El emisor es el Banco de Reserva de Australia. Se utiliza activamente en operaciones de cambio de divisas, ya que Australia mantiene tasas de interés altas. Se ve afectada por la influencia de las relaciones comerciales con Japón, China y Estados Unidos. Se refiere a las monedas de las \"commodities\" ya que la economía australiana depende fuertemente de la exportación de bienes (en particular, oro y otros metales). Este par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-CAD/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-CAD/JPY": "El dólar canadiense (CAD, \"Loonie\", \"Little Dollar\") es la séptima moneda más importante del mundo en volumen de comercio. El emisor es el Banco de Canadá. Se ve afectado por su vecino, la economía estadounidense. Se refiere a las monedas de \"commodities\" ya que la economía canadiense depende de la exportación de bienes (en particular, energía, madera, petróleo). Este par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-AUD/NZD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/NZD": "El dólar australiano (AUD) es la quinta moneda más comercializada del mundo. El emisor es el Banco de Reserva de Australia. Se utiliza activamente en operaciones de cambio de divisas, ya que Australia mantiene tasas de interés altas. Se ve afectada por la influencia de las relaciones comerciales con Japón, China y Estados Unidos. Se refiere a las monedas de las \"commodities\" ya que la economía australiana depende fuertemente de la exportación de bienes (en particular, oro y otros metales). Este par de divisas es una cotización directa, donde el dólar neozelandés es la unidad contable.",
  "asset-catalog_time-EUR/AUD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/AUD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con el dólar australiano.",
  "asset-catalog_time-GBP/CAD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-GBP/CAD": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el dólar canadiense es la unidad contable.",
  "asset-catalog_time-NZD/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-NZD/JPY": "El dólar neozelandés (símbolo de moneda NZD) es la moneda oficial de Nueva Zelanda, Niue, Islas Cook, Tokelau y Pitcairn, que también se llama \"Kiwi\", una especie de ave y uno de los símbolos de Nueva Zelanda. El par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-AUD/CAD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/CAD": "El dólar australiano (AUD) es la quinta moneda más comercializada del mundo. El emisor es el Banco de Reserva de Australia. Se utiliza activamente en operaciones de cambio de divisas, ya que Australia mantiene tasas de interés altas. Se ve afectada por la influencia de las relaciones comerciales con Japón, China y Estados Unidos. Se refiere a las monedas de las \"commodities\" ya que la economía australiana depende fuertemente de la exportación de bienes (en particular, oro y otros metales). Este par de divisas es una cotización directa, donde el dólar canadiense es la unidad contable.",
  "asset-catalog_time-EUR/NZD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/NZD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con el dólar neozelandés.",
  "asset-catalog_time-EUR/CHF": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/CHF": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con francos suizos.",
  "asset-catalog_time-BTC/EUR": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-BTC/EUR": "El Bitcoin (BTC) es una moneda electrónica criptográfica. Hasta la fecha, Bitcoin es la criptomoneda más popular. Este par de divisas es una cotización directa, donde el euro es una unidad contable.",
  "asset-catalog_time-BTC/USD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-BTC/USD": "El Bitcoin (BTC) es una moneda electrónica criptográfica. Hasta la fecha, Bitcoin es la criptomoneda más popular. Este par de divisas es una cotización directa, donde el dólar estadounidense es una unidad contable.",
  "asset-catalog_time-BTC/GBP": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-BTC/GBP": "El Bitcoin (BTC) es una moneda electrónica criptográfica. Hasta la fecha, Bitcoin es la criptomoneda más popular. Este par de divisas es una cotización directa, donde la libra esterlina es una unidad contable.",
  "calendar_monday": "Lun",
  "calendar_tuesday": "Mar",
  "calendar_wednesday": "Mié",
  "calendar_thursday": "Jue",
  "calendar_friday": "Vie",
  "calendar_saturday": "Sáb",
  "calendar_sunday": "Dom",
  "calendar_pick-a-year": "Seleccionar año",
  "calendar_month-1": "Enero",
  "calendar_month-2": "Febrero",
  "calendar_month-3": "Marzo",
  "calendar_month-4": "Abril",
  "calendar_month-5": "Mayo",
  "calendar_month-6": "Junio",
  "calendar_month-7": "Julio",
  "calendar_month-8": "Agosto",
  "calendar_month-9": "Septiembre",
  "calendar_month-10": "Octubre",
  "calendar_month-11": "Noviembre",
  "calendar_month-12": "Diciembre",
  "deals-history_title": "Historial de acuerdos",
  "deals-history_pick-an-option": "Seleccione un tipo de acción",
  "deals-history_pick-an-asset": "Seleccione un activo",
  "deals-history_button": "Aplicar",
  "deals-history_empty": "No se han encontrado operaciones para el período seleccionado. Intente cambiarlo o",
  "deals-history_reset": "reconfigurarlo",
  "deals-history_filters": "filtros",
  "deals-history_table-date": "Fecha y hora",
  "deals-history_table-asset": "Activo",
  "deals-history_table-value": "Valor",
  "deals-history_table-operation": "Operación",
  "deals-history_table-close": "Horario de cierre",
  "deals-history_table-expiration": "Caducidad",
  "deals-history__table-start-exp": "Inicio y vencimiento de la operación",
  "deals-history__table-open-close": "Cotización al inicio y al vencimiento",
  "deals-history_table-sum": "Importe",
  "deals-history_table-income": "Ingreso",
  "deals-history_table-profit": "Ganancia",
  "deals-history_filter-deposits-all": "Todas las opciones",
  "deals-history_filter-deposits-turbo": "1 a 5 min",
  "deals-history_filter-deposits-binary": "5 min o +",
  "deals-history_filter-assets-all": "Todos los activos",
  "faq_title": "Preguntas y respuestas",
  "faq_help": "Ayuda y soporte:",
  "faq_choose": "Seleccione un tema:",
  "forgot_title": "¿Ha olvidado su contraseña?",
  "forgot_mail-sended-title": "Se han enviado instrucciones",
  "forgot_mail-sended": "Se le envió un correo con instrucciones para la recuperación de contraseña a su dirección de correo electrónico. Si no recibió dicho correo, contáctese con su administrador o al Soporte a través del <a class=\"open-chat-button\">chat en línea</a> o por correo electrónico a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_type-email": "Especifique el correo electrónico para la recuperación de la contraseña",
  "forgot_instruction": "Se le enviará un correo con instrucciones para la recuperación de contraseña a su dirección de correo electrónico. Si no recuerda la dirección de correo electrónico registrada, contáctese con el Soporte de Binarium a través del <a class=\"open-chat-button\">chat en línea</a> o por correo electrónico a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_button": "Enviar",
  "forgot_input-email": "Correo electrónico",
  "home_tournament-header": "Competencia",
  "home_tournament-label-1": "Precio",
  "home_tournament-label-2": "Tipo",
  "home_tournament-type-pay": "Pagar",
  "home_tournament-type-free": "Gratis",
  "home_tournament-prize-label": "Fondo de premio",
  "home_tournament-prize-button": "Participar",
  "home_tournament-default-button": "Continuar ",
  "home_tournament-default-title": "¡Una nueva competencia está en camino!",
  "home_tournament-default-info-1": "Siga las noticias.",
  "home_tournament-default-info-2": "¡Participe y gane!",
  "home_slogan-title-alt": "¡Reciba hasta un 60% más!",
  "home_slogan-text-alt": "Financie su cuenta ahora mismo y obtenga un bonificación de bienvenida en forma de fondos adicionales a su cuenta de hasta el 60%.",
  "home_slogan-header": "Promoción",
  "home_slogan-title": "¡Ser trader ahora es un 100% más rentable!",
  "home_slogan-text": "Usted recarga su cuenta, nosotros duplicamos la recarga. ¡Apúrese!",
  "home_slogan-offer-valid": "Oferta válida",
  "home_offer-deposit": "Recargar",
  "home_demo-banner-title": "Cuenta de demostración",
  "home_demo-banner-preface": "Oportunidad única:",
  "home_demo-banner-text-1": "Domine la plataforma sin arriesgar su dinero",
  "home_demo-banner-text-2": "Pruebe cómo funciona con activos de trading sin hacer ningún depósito",
  "home_demo-banner-text-3": "10.000 EUR para practicar ilimitadamente",
  "home_demo-banner-button": "Práctica",
  "home_slogan": "Recibe el 90% de las ganancias de cada transacción exitosa",
  "home_button-login": "Iniciar sesión",
  "home_button-register": "Registrarse",
  "home_login-email-placeholder": "Correo electrónico",
  "home_login-password-placeholder": "Contraseña",
  "home_login-remember": "Recordarme",
  "home_login-remember-device": "Recordarme",
  "home_pick-a-currency": "Moneda",
  "home_pick-a-currency-dropdown": "Seleccione la moneda de su cuenta",
  "home_login-forgot": "¿Ha olvidado la contraseña?",
  "home_login-button": "Iniciar sesión",
  "home_login-button-reg": "Abrir una cuenta<br>gratis",
  "home_agree": "Acepto",
  "home_agree-with-conditions": "términos y condiciones",
  "home_agree-with-conditions-error": "Debe aceptar el convenio",
  "home_payments": "Retiro rápido y comprobado de fondos",
  "home_socials": "Redes sociales",
  "home-wallet_text": "¡Ya casi ha terminado! Por favor, seleccione la moneda de la cuenta",
  "home-wallet_button": "Comenzar a operar",
  "home-offer-banner_title": "La oferta es válida",
  "new-password_title": "Nueva contraseña",
  "new-password_hint": "Elija y establezca una nueva contraseña",
  "new-password_success": "La contraseña se ha cambiado correctamente",
  "new-password_enter-password": "Nueva contraseña",
  "new-password_repeat-password": "Confirmar contraseña",
  "new-password_button": "Guardar",
  "payments_title": "Hacer un depósito",
  "payments_method": "Elija un método de pago",
  "payments_requisites": "Introduzca los detalles del sistema de pago",
  "payments_enter-requisite": "Introducir",
  "payments_no-bonus": "Sin bonificaciones",
  "payments_attribute-card_card": "número de tarjeta",
  "payments_attribute-card_phone": "número de teléfono",
  "payments_attribute-qiwi_phone": "número de teléfono",
  "payments_attribute-webmoney_customer_purse": "Número de monedero",
  "payments_attribute-yandex_money_customer_purse": "Número de monedero",
  "payments_attribute-neteller_customer_purse": "ID de cuenta o correo electrónico",
  "payments_pick-sum": "Seleccione la cantidad de depósito",
  "payments_pick-phone-with-code": "Introduzca un número de teléfono incluyendo el código del país",
  "payments_pick-own-sum1": "¿Quiere elegir su propio importe?",
  "payments_pick-own-sum2": "Usar el campo de entrada",
  "payments_popular-choice": "Opción más elegida",
  "payments_system-loading": "Cargando el sistema de pago",
  "payments_bonus": "Bonificación",
  "payments_success-title": "El depósito se ha realizado correctamente",
  "payments_success-body": "¡Gracias! Su depósito se ha acreditado en su cuenta.<br><br>Este mensaje se cerrará automáticamente. Si esto no sucede, haga clic en el botón:",
  "payments_success-button": "Continuar",
  "payments_fail-title": "Error",
  "payments_fail-body": "Se ha producido un error durante el proceso. Regrese al formulario de pago e inténtelo de nuevo:<br><br>Este mensaje se cerrará automáticamente. Si esto no sucede, haga clic en el botón:",
  "payments_fail-button": "Volver",
  "payments_error-empty-sum": "Introduzca el importe para el depósito",
  "payments_error-min-sum": "Depósito mínimo {{min}}.",
  "payments_error-max-sum": "Depósito máximo {{max}}.",
  "payments_error-promotion": "La promoción no está disponible",
  "payments_error-promotion-expired": "La promoción ha caducado",
  "payments_error-promotion-range": "La bonificación es válida para depósitos de {{min}} a {{max}}. Si quiere recargar otro importe, elimine el código promocional",
  "payments_error-promotion-max": "Cantidad máxima para activar el código promocional {{max}}",
  "payments_error-promotion-min": "Cantidad mínima para activar el código promocional {{min}}",
  "payments_error-promotion-type-1": "Disponible solo para el primer depósito",
  "payments_error-promotion-type-2": "Disponible solo a partir del segundo depósito",
  "payments_total-pay": "Importe a pagar",
  "payments_total-deposit": "Recibir en cuenta",
  "payments_deposit-button": "Hacer un depósito",
  "payments_promo": "Tengo un código promocional",
  "payments_disable-bonus": "No recibir bonificación",
  "payments_hint-title": "¿Qué es una bonificación?",
  "payments_bonus-usage-title": "Artículos de bonificación",
  "payments_bonus-usage-text1": "Una bonificación son fondos adicionales que la empresa proporciona para aumentar el potencial de trading de los traders",
  "payments_bonus-usage-text2": "Al hacer un depósito, una cierta cantidad de dinero de bonificación puede ser acreditada a su cuenta, el tamaño de la bonificación depende del tamaño de su depósito.",
  "payments_bonus-usage-text3": "La bonificación no limita los fondos que puede retirar: puede retirar sus ganancias en cualquier momento, así como el importe de su depósito. Tenga en cuenta que, al retirar fondos, se asignará el estado inactivo a todos los fondos de bonificación que aún no se usaron en operaciones de 40 veces la bonificación.",
  "payments_hint-preface": "Una bonificación son fondos adicionales que la empresa proporciona para aumentar el potencial de trading de los traders.",
  "payments_hint-open-button": "Aprenda más",
  "payments_hint-close-button": "Ocultar",
  "payments_hint-text": "Al hacer un depósito, una cierta cantidad de dinero de bonificación puede ser acreditada a su cuenta, el tamaño de la bonificación depende del tamaño de su depósito. La bonificación no limita el retiro de fondos, es decir que usted puede retirar ganancias así como la cantidad de su depósito en cualquier momento. Sin embargo, en caso de que usted retire parte del depósito, la bonificación no utilizada se cancelará, ya que estos fondos son una adición a su depósito. Para retirar fondos de bonificación, el monto (la suma de todas las transacciones, tanto rentables como no rentables) debe ser igual a la bonificación multiplicada por 30. El monto comienza a calcularse inmediatamente después de la acreditación de los fondos de bonificación. Cuando abrimos transacciones, utilizamos fondos reales en primer lugar, y solo después fondos de bonificación. Si el depósito tuvo que realizarse en partes debido a los límites de los sistemas de pago, póngase en contacto con Soporte para obtener una bonificación total. La bonificación no es obligatoria. Puedes rechazarla.",
  "payments-method_card": "Visa/Mastercard",
  "payments-method_qiwi": "Qiwi",
  "payments-method_qiwi_ecom": "Qiwi",
  "payments-method_yandex_money_ecom": "Yandex Money",
  "payments-method_webmoney_1gp": "WebMoney",
  "payments-method_alfaclick_1gp": "Alfaclick",
  "payments-method_mobile_commerce_1gp": "M-commerce",
  "payments_bonus_total": "Junto con el depósito seleccionado, recibirá una bonificación <span>de:</span>",
  "payments-bonus_total-hint": "en la cuenta",
  "profile_personal": "Información personal",
  "profile_name": "Nombre",
  "profile_surname": "Apellido",
  "profile_nickname": "Apodo",
  "profile_birthday": "Fecha de nacimiento",
  "profile_gender": "Sexo",
  "profile_gender-female": "Femenino",
  "profile_gender-male": "Masculino",
  "profile_contacts": "Contactos",
  "profile_email": "Correo electrónico",
  "profile_email-hint": "Para configurar o cambiar una dirección de correo electrónico, póngase en contacto con nuestro soporte",
  "profile_phone": "Teléfono",
  "profile_country": "País",
  "profile_timezone": "Zona horaria",
  "profile_address": "Dirección",
  "profile_pick-a-country": "Elegir país",
  "profile_pick-a-timezone": "Seleccionar la zona horaria",
  "profile_email-changing": "Cambiar contraseña",
  "profile_current-password": "Contraseña actual",
  "profile_new-password": "Nueva contraseña",
  "profile_repeat-password": "Confirmar contraseña",
  "profile_error-passwords-not-same": "La contraseña y la confirmación de contraseña no coinciden",
  "profile_password_changed": "La contraseña se ha cambiado correctamente",
  "profile_button-saved": "¡Guardado!",
  "profile_button-save": "Guardar",
  "profile_social": "Vincular un perfil a redes sociales",
  "profile_social-on": "Vinculado",
  "profile_social-setup": "Enlace",
  "profile_change": "Cambiar",
  "profile_warning": "La información editable se encuentra en campos que pueden ser modificados.<br><br>Si por alguna razón quiere cambiar la información que ha sido bloqueada, contáctese con nuestro servicio de soporte: <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "profile_confirm-warning": "Compruebe su correo. Hemos enviado un mensaje a la dirección especificada con un enlace de confirmación en el que debe hacer clic.",
  "profile_email-not-confirmed": "No confirmado",
  "profile_email-confirmed": "Confirmado",
  "profile_subscribe": "Recibir información sobre bonificaciones y eventos importantes de la empresa",
  "tools_title": "Sesiones de trading",
  "tools_choose": "Seleccionar la zona horaria:",
  "tools_table-region": "Región",
  "tools_table-center": "Centros financieros",
  "tools_table-open-time": "Horario de apertura",
  "tools_table-close-time": "Horario de cierre",
  "tools_region-1": "Asia",
  "tools_region-2": "Europa",
  "tools_region-3": "América",
  "tools_region-4": "Oceanía",
  "tools_region-1-city-1": "Tokio",
  "tools_region-1-city-2": "Hong Kong",
  "tools_region-1-city-3": "Singapur",
  "tools_region-2-city-1": "Frankfurt",
  "tools_region-2-city-2": "Londres",
  "tools_region-3-city-1": "Nueva York",
  "tools_region-3-city-2": "Chicago",
  "tools_region-4-city-1": "Wellington",
  "tools_region-4-city-2": "Sídney",
  "transactions_title": "Historial de transacciones",
  "transactions_pick-a-type": "Elegir tipo",
  "transactions_pick-a-status": "Elegir estado",
  "transactions_button-submit": "Aplicar",
  "transactions_result-not-found": "No se han encontrado operaciones para el período seleccionado. Intente cambiarlo o",
  "transactions_result-reset": "restablecer valores de los",
  "transactions_result-filters": "filtros",
  "transactions_table-date": "Fecha y hora",
  "transactions_table-type": "Tipo de transacción",
  "transactions_table-system": "Sistema de pago",
  "transactions_table-amount": "Importe",
  "transactions_table-status": "Estado",
  "transactions_status-any": "Cualquier estado",
  "transactions_status-process": "En proceso",
  "transactions_status-new": "Nuevo",
  "transactions_status-rejected": "No aprobado",
  "transactions_status-success": "Completado",
  "transactions_status-fail": "Fallido",
  "transactions_status-cancelled": "Cancelado",
  "transactions_comments-insufficient": "Fondos insuficientes",
  "transactions_cancelled-by-user": "Cancelado por el usuario",
  "transactions_requisites-overlap": "Los requisitos de depósito y retiro deben coincidir",
  "transactions_time-limit": "Superó el límite de solicitud de retiro para su tipo de cuenta",
  "transactions_method-unavailable": "El método de pago seleccionado no está disponible. Por favor, elija otro método de pago o vuelva a intentarlo más tarde.",
  "transactions_refunded": "Reembolso",
  "transactions_verification-required": "Verificación requerida",
  "transactions_cancel-button": "Cancelar",
  "transactions_type-all": "Todas las operaciones",
  "transactions_type-deposit": "Depósito",
  "transactions_type-withdrawal": "Retiro",
  "transactions_type-bonus-deposit": "Depósito de bonificación",
  "transactions_type-bonus-withdrawal": "Retiro de bonificación",
  "transactions_type-deposit-bonus": "Inscribiéndose a la bonificación",
  "transactions_type-compensation": "Compensación",
  "transactions_type-tournament-participation": "Participación en la competencia",
  "transactions_type-tournament-cancelled": "Cancelación de la competencia",
  "transactions_type-tournament-prize": "Premio de la competencia",
  "transactions_type-enrolling-freespins": "Incribiéndose a tiradas gratis",
  "transactions_type-transfer-freespins": "Transición de valor de tiradas gratis",
  "transaction_type-no-turnover": "Monto de transacciones insuficiente. <span class\"action-faq\">Aprenda más</span>.",
  "transaction_instruction": "Instruction",
  "transactions_type-tradeback": "Tradeback",
  "withdrawal_title": "Retiro de fondos",
  "withdrawal_success-title": "La operación se realizó correctamente",
  "withdrawal_success-body": "La solicitud de retiro fue enviada correctamente.<br><br>Este mensaje se cerrará automáticamente. Si esto no sucede, haga clic en el botón:",
  "withdrawal_success-button": "Continuar",
  "withdrawal_fail-title": "Error",
  "withdrawal_fail-body": "Se ha producido un error durante el proceso. Regrese al formulario de retiro e inténtelo de nuevo:<br><br>Este mensaje se cerrará automáticamente. Si esto no sucede, haga clic en el botón:",
  "withdrawal_fail-button": "Volver",
  "withdrawal_label-amount": "Importe de pago",
  "withdrawal_error-empty-amount": "Ingrese la cantidad a retirar",
  "withdrawal_error-pattern-phone": "Formato de teléfono incorrecto",
  "withdrawal_error-pattern-card": "Formato incorrecto",
  "withdrawal_error-pattern-customer_purse": "Formato incorrecto",
  "withdrawal_error-required": "Este valor no debe estar vacío",
  "withdrawal_error-method-required": "El método de pago es obligatorio",
  "withdrawal_error-sum-balance-limit": "Fondos insuficientes.",
  "withdrawal_error-sum-bonus-limit": "Fondos insuficientes. Fondos reales: {{ real }}, Fondos de bonificación: {{ bonus }}, para retirar bonificaciones, genere un monto {{ wager }}.",
  "withdrawal_error-sum-max-limit": "Este valor debe ser {{ limit }} o menos",
  "withdrawal_error-sum-min-limit": "Este valor debe ser {{ limit }} o superior",
  "withdrawal_hint-title": "Su solicitud será procesada dentro de las 24 horas desde el momento de su registro.",
  "withdrawal_hint-text": "Si la solicitud se emitió fuera de las horas de trabajo del departamento financiero de la empresa, se procesará en el próximo día laborable.",
  "withdrawal_method": "Método de retiro de fondos",
  "withdrawal_pick-a-method": "Elegir la forma de pago",
  "withdrawal_submit-button": "Retirar fondos",
  "withdrawal_pick-a-country": "Elegir país",
  "withdrawal_limit-text": "Se ha superado el límite de retiro de su <span class=\"open-act-button\">tipo de cuenta</span>",
  "withdrawal@limit-with-counter": "Ha excedido el límite retiro de fondos.<br>Su <span class=\"open-act-button\">tipo de cuenta</span> permite {{limitCount}} solicitudes, por un total de {{limitAmount}}.<br>Puede realizar otra solicitud en {{limitTime}}.",
  "menu_terminal": "Trading",
  "menu_education": "Educación",
  "menu_asset-catalog": "Catálogo de activos",
  "menu_faq": "Preguntas frecuentes (FAQ)",
  "menu_trading-room": "Salón de trading",
  "menu_sessions": "Sesiones de trading",
  "menu_banner": "Bonificación en el primer depósito de",
  "menu_company": "Empresa",
  "menu_client-agreement": "Acuerdo con el cliente",
  "menu_privacy": "Privacidad",
  "menu_partners": "Para asociados",
  "menu_payments": "Banco",
  "menu_deposit": "Depósito",
  "menu_deposit-short": "Depósito",
  "menu_withdrawal": "Retiro",
  "menu_transactions-history": "Historial de transacciones",
  "menu_transactions-history-hort": "Transacciones",
  "menu_profile-settings": "Perfil",
  "menu_profile": "Perfil de usuario",
  "menu_profile-personal": "Información personal",
  "menu_profile-contacts": "Contactos",
  "menu_profile-security": "Seguridad",
  "menu_trading-history": "Historial de trading",
  "menu_quit": "Salir",
  "menu_about": "Acerca de la empresa",
  "menu_account-types": "Tipos de cuenta",
  "menu_tradeback": "Opciones de tradeback",
  "footer_chat": "Chat en línea",
  "footer_skype": "binarium.com",
  "risk-warning": "<p><strong>Aviso de riesgo.</strong> Las operaciones de trading realizadas en la plataforma Binarium implican un riesgo significativo de pérdida de capital. Por favor, lea cuidadosamente las condiciones generales de trading en nuestro sitio web antes de realizar cualquier inversión. Se le concede el derecho de uso personal y no comercial de la información ubicada en este sitio. El derecho de uso es limitado, no exclusivo. Las actividades de la empresa se realizan fuera de la Federación Rusa.</p>",
  "risk-warning-2": "<p>Para más información, contáctese con Soporte al Cliente a <a href=\"mailto:support@binarium.com\">support@binarium.com</a> o +357(22)052784, +44(203)6957705</p>",
  "contacts_address": "BINARIUM LIMITED St. Vincent and the Grenadines, Suite 305, Griffin Corporate Centre, P.O. Box 1510, Beachmont, Kingstown, San Vicente y las Granadinas. 1599 СTD 2016.",
  "contacts_phone": "+357(22)052784, +44(203)6957705",
  "contacts_skype": "Binarium",
  "copyright": "© 2010-2018 Binarium",
  "preloader": "Cargando...",
  "main_company": "Binarium",
  "main-confirmation_success": "¡Su cuenta se ha confirmado correctamente!",
  "terminal_connecting": "Conectando...",
  "choose_usd": "Dólar estadounidense",
  "choose_rub": "Rublo ruso",
  "choose_eur": "Euro",
  "de1e3db3-5ed4-4941-aae4-59f3667cc3a3": "Este valor no es válido",
  "23bd9dbf-6b9b-41cd-a99e-4844bcf3077f": "Esta dirección de correo ya está en uso",
  "889954f14a3839c141bd8d5102094fbb": "Este valor ya está en uso",
  "bd79c0ab-ddba-46cc-a703-a7a4b08de310": "Este valor contiene una dirección de correo electrónico inválida",
  "bf447c1c-0266-4e10-9c6c-573df282e413": "Este valor contiene una dirección de correo electrónico inválida",
  "7da53a8b-56f3-4288-bb3e-ee9ede4ef9a1": "Este valor contiene una dirección de correo electrónico inválida",
  "c1051bb4-d103-4f74-8988-acbcafc7fdc3": "Este valor no debe estar vacío",
  "9ff3fdc4-b214-49db-8718-39c315e33d45": "Este valor es demasiado corto. Debe tener {{ limit }} caracteres o más",
  "d94b19cc-114f-4f44-9cc4-4138e80a87b9": "Este valor es demasiado largo. Debe tener {{ limit }} caracteres o menos",
  "478618a7-95ba-473d-9101-cabd45e49115": "Este valor debe ser igual a {{ compared_value }}.",
  "4dba5f9c79ae34be5884e1a3c8c45e92": "Nombre de usuario o contraseña incorrectos",
  "3e5af93fb888b4aa77301a7603e113d5": "Contraseña incorrecta",
  "2d28afcb-e32e-45fb-a815-01c431a86a69": "Este valor debe ser {{limit}} o menos",
  "76454e69-502c-46c5-9643-f447d837c4d5": "Este valor debe ser {{limit}} o superior",
  "ad32d13f-c3d4-423b-909a-857b961eb720": "Este valor no debe estar vacío.",
  "8e179f1b-97aa-4560-a02f-2a8b42e49df7": "El valor que ha seleccionado no es una opción válida",
  "853ff54c1a66d1a2379e0c46f8eb9ed4": "Requisito inválido",
  "3ac1d32eb3c54e11ef9ea474da816ad6": "Se deben establecerlos requisitos  '{{ name }}'",
  "661d3bc6c153e42a3658855010678cbd": "Requisitos desconocidos '{{ names }}'",
  "2d2ba82dd886ba3b69da804675842ff5": "Método de pago incorrecto",
  "3c55616c0a7de9c064e6c2d86fa72bc2": "Hora de caducidad inválido",
  "f029308ab5f1672de0b7615c4fa33386": "El activo está cerrado",
  "64fc8bbac184ae9dab80c8f592d1a6f7": "Ha superado el límite de inversión disponible",
  "5561ccf1e94e6b9d88080bdbbcba1821": "Fondos insuficientes",
  "f3a5b44d01097d966072b90187a16ec6": "El usuario no existe",
  "51fd5caf0ad30e6acb3a75b8b7f6d060": "No tiene permiso para cambiar el estado de la solicitud procesada",
  "e2b542cacda91ab48e3679c2ab5dcccd": "Error de autorización. Para más detalles, por favor contáctese con nuestro Soporte al cliente a support@binarium.com",
  "49c5c5c04b86448073e0ad2d301f0c6b": "Token de confirmación inválido",
  "d5bf716058e9fbe0e6421f5b5411ba20": "El token no es válido o ha expirado",
  "e8ec85fce83f6b6e04bb49f438381427": "El token no es válido o ha expirado",
  "c8436b2478dc5fd6af15689a9d2810da": "El usuario ya está confirmado",
  "d5e955d0cee0f4a7d9a479199c63de17": "La promoción está inactiva. Por favor, póngase en contacto con el Soporte al cliente.",
  "eddb08702cbefa9884cef818628c974a": "La promoción no está disponible",
  "bf599b567d8917869091c487340e2859": "Disponible sólo para {{ type }}",
  "610aa76a6751508f0ceaf186be7b693c": "Limite de uso excedido",
  "6a82075cde0a344289ae2cf6d0f73366": "No disponible para {{ currency }}",
  "22f18a313eb0d296133d98d76a148039": "Ya utilizado",
  "4e4576a0a8e91e314950c51c0e31ff1d": "Sin empezar aún",
  "815d8681d42943165c03f84b46f9f05c": "Expirado",
  "74cb32e3f0b86ad10394c5b855630273": "Cantidad máxima para activar el código promocional {{ limit }}",
  "571256386b4e6805e277369710f672c4": "Cantidad mínima para activar el código promocional {{ limit }}",
  "677bde876b1abe32d86d79182e83bffb": "La cuenta social ya está en uso",
  "da02b2e252e8e33948721cc03b006d38": "Este correo electrónico ya está en uso",
  "equaltoerror": "Las contraseñas deben ser iguales",
  "passwordpattern": "El valor debe incluir letras y números",
  "error_date-period-order": "La fecha \"Desde\" debe ser menor que la fecha \"Hasta\"",
  "error-404_title": "La página que ha especificado no se ha encontrado.",
  "error-404_text": "Asegúrese de que el enlace sea correcto o seleccione la sección que está interesado en utilizar el menú en la parte superior del sitio.<br><br>Si este error ocurrió mientras se cargaba una de las páginas del sitio, informe a nuestro Soporte al Cliente a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "error-429_title": "Se ha superado el límite máximo de solicitudes al servidor.",
  "error-429_text": "Por favor, intente iniciar sesión en la plataforma en 15 minutos.",
  "error-500_title": "Error del servidor",
  "error-500_text": "Por el momento, el servidor recibe demasiadas solicitudes. Estamos tratando de resolver este error y restauraremos el rendimiento del servidor rápidamente. Gracias por su paciencia y comprensión.",
  "dummy_banned_country-title": "El acceso al sitio está restringido en su país",
  "dummy_banned_country-text": "Su región ha sido determinada por su dirección IP",
  "dummy_unsupported_browser-title": "Lo sentimos, su navegador no es compatible.",
  "dummy_unsupported_browser-text": "Intente actualizar a la última versión o instalar una de la lista",
  "dummy_unsupported_device-title": "Lo sentimos, su dispositivo no es compatible.",
  "dummy_unsupported_device-text": "Intente abrir el sitio desde una PC de escritorio",
  "time_day": "día",
  "landing_title": "Plataforma<br>de inversión rentable ",
  "landing_slogan": "¡Regístrese ahora y consiga 10000 EUR<br>en su cuenta de demostración gratis! Bonificación<br>de bienvenida en su primer depósito hasta EUR 1500.",
  "landing_security-1": "Fondos seguros<br>en banco de la UE",
  "landing_security-2": "Política de privacidad estricta",
  "landing_security-3": "Establecida en 2012",
  "landing_platform-title": "Plataforma de trading simple y fácil de usar<br>",
  "landing_platform-text": "¡Con todas las funcionalidades necesarias para<br>profesionales, nuestra plataforma de trading es de fácil acceso<br>incluso para los nuevos!",
  "landing_advantage-1-title": "Cuenta de demostración gratuita de EUR 10000",
  "landing_advantage-1-text": "Practique sin riesgo, utilizando todas las características disponibles.",
  "landing_advantage-2-title": "Depósito desde 5 EUR",
  "landing_advantage-2-text": "Inicio asequible sin grandes inversiones.",
  "landing_advantage-3-title": "Operaciones desde 1 EUR",
  "landing_advantage-3-text": "Pruebe las estrategias de trading sin el riesgo de perder gran cantidad de dinero.",
  "landing_advantage-4-title": "12 indicadores de trading ",
  "landing_advantage-4-text": "Utilice indicadores de trading populares sin abandonar la operación.",
  "landing_payments-title": "Recargue y retire dinero",
  "landing_payments-advantage-1-title": "Transacciones seguras con 3D Secure",
  "landing_payments-advantage-1-text": "Los datos de su tarjeta de crédito siempre estarán protegidos.",
  "landing_payments-advantage-2-title": "Amplia gama de sistemas de pago ",
  "landing_payments-advantage-2-text": "Recargue y retire dinero de su cuenta de la forma que sea conveniente para usted.",
  "landing_payments-advantage-3-title": "Sin comisiones ocultas",
  "landing_payments-advantage-3-text": "No le tema a las comisiones altas de los sistemas de pago, ¡los cubrimos!",
  "landing_payments-advantage-4-title": "Retiro rápido del dinero",
  "landing_payments-advantage-4-text": "¡Use la opción inmediata de retiro y gaste el dinero a partir de hoy!",
  "landing_bonus-message": "¡Felicitaciones! Ha recibido<br>una bonificación del 100%. Le deseamos<br>una operación rentable.<br><br>El equipo de Binarium",
  "landing_bonus-title": "¡Consiga una bonificación del 100% en su<br>primer depósito!",
  "landing_bonus-text": "Binarium siempre apoya su decisión con una bonificación especial<br>en su primer depósito. Consiga un bono del 100% en su primer depósito de<br>más de 50 EUR, siguiendo 3 simples pasos.",
  "landing_bonus-button": "Obtenga la bonificación",
  "landing_bonus-steps-title": "¿Cómo funciona?",
  "landing_bonus-step-1-title": "Registro",
  "landing_bonus-step-1-text": "Tardará menos<br>de 15 segundos.",
  "landing_bonus-step-2-title": "Depósito",
  "landing_bonus-step-2-text": "Recargue su cuenta<br>desde EUR 50 o más.",
  "landing_bonus-step-3-title": "100% de bonificación",
  "landing_bonus-step-3-text": "¡Consiga su bonificación<br>y empiece a operar!",
  "landing_contact-us": "Contáctenos",
  "payments-promo_title": "Bonificación de bienvenida",
  "payments-promo_heading-1": "Deposite a partir de $30 ahora<br>¡y obtenga una bonificación especial!",
  "payments-promo_heading-2": "Deposite a partir de 30 € ahora<br>¡y obtenga una bonificación especial!",
  "payments-promo_heading-3": "Deposite a partir de 1500 ₽ ahora<br>¡y obtenga una bonificación especial!",
  "payments-promo_button": "Obtenga una bonificación",
  "payments-freespins": "Operaciones sin riesgo",
  "payments-promo_code": "Código promocional",
  "payments-promo_copy": "copiar",
  "payments-step": "Paso",
  "payments-promo_footer-1": "La oferta está disponible para el primer depósito de $30 a $500.<br>La bonificación recibida no limita el retiro de fondos de su cuenta.",
  "payments-promo_footer-2": "La oferta está disponible para el primer depósito de $30 a $500.<br>La bonificación recibida no limita el retiro de fondos de su cuenta.",
  "payments-promo_footer-3": "La oferta está disponible para el primer depósito de 1500 ₽ a 30000 ₽.<br>La bonificación recibida no limita el retiro de fondos de su cuenta.",
  "welcome_title": "Complete el registro <span class=\"nobr\"> y consiga</span> su bonificación de bienvenida",
  "welcome_advantage-1": "Seguridad de los fondos <span class=\"nobr\"> en banco europeo</span>",
  "welcome_advantage-2": "Política de privacidad",
  "welcome_advantage-3": "Brindando servicios <span class=\"nobr\">desde 2012</span>",
  "welcome_advantage-4": "Protección segura de certificado SSL",
  "welcome_point-1-title": "Complete los campos vacíos y obtenga una bonificación",
  "welcome_point-1-title-all": "Complete los campos vacíos y obtenga una bonificación",
  "welcome_point-1-text": "Al completar todos los campos vacíos, confirma su identidad.",
  "welcome_point-2-title": "Active la bonificación",
  "welcome_point-2-text": "El bonificación de primer depósito duplica la cantidad en su cuenta.",
  "welcome_point-3-title": "Elija el tipo de cuenta y comience a operar",
  "welcome_point-3-text": "Abriendo una cuenta real de trading puede utilizar su cuenta de demostración de forma gratuita.",
  "welcome_bonus-yes": "Bonificación del 100% en el primer depósito",
  "welcome_bonus-no": "No quiero usar la bonificación",
  "welcome_button-demo": "Abrir<br>una cuenta de demostración",
  "welcome_button-real": "Comenzar",
  "welcome_button-start-trading": "Comenzar a operar",
  "welcome_demo-value-1": "1000$ gratis para entrenamiento",
  "welcome_demo-value-2": "1000€ gratis para entrenamiento",
  "welcome_demo-value-3": "60000€ gratis para entrenamiento",
  "welcome_real-value-1": "Depósito mínimo de 10$.",
  "welcome_real-value-2": "Depósito mínimo de 10€.",
  "welcome_real-value-3": "Depósito mínimo de 600₽.",
  "welcome_real-bonus-value-1": "Bonificación del 100% a partir de $30",
  "welcome_real-bonus-value-2": "Bonificación del 100% a partir de €30,",
  "welcome_real-bonus-value-3": "Bonificación del 100% a partir de 50 EUR",
  "welcome_form-required": "Es necesario completar todos los campos solicitados.",
  "welcome_form-phone": "Número de teléfono (con el código de país)",
  "welcome_form-phone-nocode": "Número de teléfono",
  "welcome_invalid-name-pattern": "Formato de nombre incorrecto",
  "welcome_invalid-name-length": "Longitud mínima de los símbolos {{length}}",
  "welcome_invalid-surname-pattern": "Formato de apellido incorrecto",
  "welcome_invalid-phone-pattern": "Formato de teléfono incorrecto",
  "landing_traderoom-title": "Salón de trading",
  "landing_traderoom-preface": "Herramienta eficaz para operar con los mejores traders de plataforma en línea:",
  "landing_traderoom-icon-1": "Señales<br>de un trading eficaz",
  "landing_traderoom-icon-2": "Análisis de mercado<br>simple",
  "landing_traderoom-icon-3": "Bonificaciones<br>exclusivas",
  "landing_traderoom-icon-4": "Los mejores traders de la plataforma",
  "landing_traderoom-button": "Obtener acceso al salón de trading",
  "landing_traderoom-deposit": "Recargar",
  "landing_traderoom-description": "El salón de trading está disponible para clientes con un saldo mínimo de <span>{{ amount }}</span> en su cuenta",
  "landing_traderoom-footer-1": "Si tiene alguna pregunta,",
  "landing_traderoom-footer-2": "escríbanos",
  "landing_traderoom-footer-3": "para recibir soporte en línea o llame al +357 (22) 052 784",
  "account-types_title": "Tipos de cuenta",
  "account-types_base": "Básica",
  "account-types_premium": "Premium",
  "account-types_from": "de",
  "account-types_title-0": "Traders en linea gratuitos",
  "account-types_body-0": "¿Tiene alguna pregunta? El trader siempre está dispuesto para responder vía Skype en cualquier momento del día.",
  "account-types_title-1": "Entrenamiento básico",
  "account-types_body-1": "Empieza a operar con un trader profesional",
  "account-types_title-2": "Una estrategia de trading beneficiosa",
  "account-types_body-2": "Opere de forma sencilla y eficiente con la selección personal de una estrategia más adecuada para usted.",
  "account-types_title-3": "Análisis de sus operaciones",
  "account-types_body-3": "Encontraremos los fortalezas y debilidades de su trading para darle recomendaciones útiles para aumentar la rentabilidad de las operaciones.",
  "account-types_title-4": "Operación cooperativa una vez por semana",
  "account-types_body-4": "Tiene una oportunidad única de abrir operaciones con un trader profesional un día a la semana, aumentar tus beneficios y mejorar tus habilidades.",
  "account-types_title-5": "Un retiro de fondos en un día",
  "account-types_title-6": "Acceso al salón de trading",
  "account-types_body-6": "Solo debe seguir las operaciones de uno de los mejores traders en línea, copiarlas y obtener ganancias.",
  "account-types_title-7": "Aumento de la bonificación",
  "account-types_title-8": "Operaciones sin riesgo",
  "account-types_title-9": "Entrenamiento individual",
  "account-types_body-9": "Curso de entrenamiento personal. Es individual y con el trader vía Skype en un momento conveniente para usted.",
  "account-types_title-10": "Desarrollo de estrategia personal",
  "account-types_body-10": "La estrategia de trading más rentable y cómoda se desarrolla en conjunto con usted.",
  "account-types_title-11": "Operación cooperativa tres veces por semana",
  "account-types_body-11": "Tiene una oportunidad única de abrir operaciones con un trader profesional tres días a la semana, aumentar tus beneficios y mejorar tus habilidades.",
  "account-types_title-12": "Retiro de fondos ilimitado",
  "account-types_button-base": "Abrir básica",
  "account-types_button-premium": "Abrir premium",
  "st_title": "Estrategias",
  "st_more": "Detallado",
  "st_btn-use-strategy": "Usar estrategia",
  "st_btn-use-indicator": "Usar indicador",
  "st_btn-start": "Comenzar a operar",
  "st_popular": "Popular",
  "ec_title": "Calendario económico",
  "reg-success_close": "Cerrar",
  "home_button-close": "Cerrar",
  "reg-success_title": "Registro completado",
  "reg-success_text": "Para completar su registro, haga clic en el enlace de confirmación en el correo electrónico que le hemos enviado.",
  "reg-success_footer": "Si tiene alguna pregunta, póngase en contacto con nuestro Soporte al Cliente al<br>+357 (22) 052784",
  "home_login-button-get-bonus": "Obtenga una bonificación",
  "table-swipe": "Por favor, desplace a la izquierda o a la derecha",
  "modal_close": "Cerrar",
  "gdpr_title": "Su privacidad es importante para nosotros",
  "gdpr_text": "<p>Nos complace anunciar que cumplimos plenamente con el Reglamento General de Protección de Datos (GDPR, por sus siglas en inglés), lo que significa que usted tiene más control sobre los datos que compartió con nosotros y sobre lo que nosotros hacemos con ellos.</p><p>Para continuar utilizando nuestros servicios en el futuro, le rogamos que confirme su consentimiento para el tratamiento de sus datos personales a todos y cada uno de los efectos y bajo todas las condiciones establecidas en la presente Política.</p><p>He leído la <a target=\"_blank\" href=\"/main/privacy\">Política de protección de datos</a> (en adelante denominada \"Política\") en su sitio web https://binarium.com y por la presente presento a la empresa BINARIUM LIMITED, HE 321566 (la \"Empresa\") mi consentimiento para el tratamiento de mis datos personales para todos y cada uno de los fines y en todas las condiciones establecidas en la presente Política.<br><br>Me comprometo a cumplir con todas las obligaciones del Usuario previstas en la Política, incluyendo, pero sin limitación, la prestación de una notificación inmediata a la Empresa en caso de que se produjera algún cambio en mis datos personales.</p>",
  "gdpr_disagree": "No acepto los términos de la Política de privacidad",
  "gdpr_agree": "Aceptar y continuar",
  "strategy-cat_all": "Todos",
  "strategy-cat_simple": "Simple",
  "strategy-cat_basic": "Básica",
  "strategy-cat_advanced": "Avanzada",
  "cookie-request_text": "Al seguir utilizando nuestro sitio, usted acepta nuestro uso de cookies que garantizan el correcto funcionamiento.",
  "cookie-request_link": "Más",
  "cookie-request_button": "Aceptar",
  "landing-fast-trading_pin-1": "Fondos seguros<br>en banco de la UE",
  "landing-fast-trading_pin-2": "Política de privacidad<br>",
  "landing-fast-trading_pin-3": "Brindando servicios en el mercado financiero<br>desde 2012",
  "landing-fast-trading_title-text": "<span>Ganar dinero rápidamente</span> en la plataforma de trading de Binarium es muy fácil",
  "landing-fast-trading_title-button": "Pruébela ahora",
  "landing-fast-trading_tutorial-title": "¿Cómo puedo ganar dinero en 30 segundos?",
  "landing-fast-trading_tutorial-step-1-text-1": "Seleccione la dirección futura del gráfico",
  "landing-fast-trading_tutorial-step-1-text-2": "Ascendente",
  "landing-fast-trading_tutorial-step-1-text-3": "o",
  "landing-fast-trading_tutorial-step-1-text-4": "Descendente",
  "landing-fast-trading_tutorial-step-2-text-1": "En pocos segundos obtendrá",
  "landing-fast-trading_tutorial-step-2-text-2": "hasta un 85% de ganancias",
  "landing-fast-trading_reg-info": "Pruébela<br>ahora",
  "landing-fast-trading_platform-title": "Plataforma de inversión rentable ",
  "landing-fast-trading_platform-info-1-title": "Cuenta de entrenamiento<br> gratuita con 1000 USD",
  "landing-fast-trading_platform-info-1-text": "Practique sin riesgo, utilizando todas las características disponibles de la plataforma.",
  "landing-fast-trading_platform-info-2-title": "Plataforma simple<br>de trading",
  "landing-fast-trading_platform-info-2-text": "La plataforma que incluso ayudará a un novato a entender fácilmente cómo funciona el trading.",
  "landing-fast-trading_platform-info-3-title": "Entrenamiento<br>gratuito",
  "landing-fast-trading_platform-info-3-text": "Clases individuales, estrategias de trading, noticias de actualidad.",
  "landing-fast-trading_platform-info-4-title": "Retiro rápido del<br>dinero",
  "landing-fast-trading_platform-info-4-text": "¡Use la opción inmediata de retiro y empiece a gastar dinero hoy mismo!",
  "landing-fast-trading_platform-aside-1-title": "Recarga mínima",
  "landing-fast-trading_platform-aside-1-text": "10 USD",
  "landing-fast-trading_platform-aside-2-title": "Transacciones de trading desde",
  "landing-fast-trading_platform-aside-2-text": "1 USD",
  "landing-fast-trading_platform-aside-3-title": "Alta rentabilidad hasta",
  "landing-fast-trading_platform-aside-3-text": "85%",
  "landing-success-trading_pin-1": "Fondos seguros<br>en banco de la UE",
  "landing-success-trading_pin-2": "Política de<br>privacidad",
  "landing-success-trading_pin-3": "Brindando servicios en el mercado financiero<br>desde 2012",
  "landing-success-trading_slide-1-name": "Paul Dubovik",
  "landing-success-trading_slide-1-position": "emprendedor, Moscú",
  "landing-success-trading_slide-1-text": "Tengo varias fuentes de ingresos: negocios con China, proyectos de Internet, trading. El trading comercio es mi favorito. Todo es extremadamente sencillo, comienzo una transacción de bajista a alcista y en menos de un minuto hago un 75-85% de ganancia.<br>Me gusta especialmente el salón de trading. Pude acceder allí inmediatamente después de haber añadido un depósito de 200 dólares. Binarium es la única plataforma de trading que proporciona a sus usuarios señales verdaderamente independientes y rentables en el salón de trading.",
  "landing-success-trading_slide-2-name": "Oksana Sumtsova",
  "landing-success-trading_slide-2-position": "contadora, Perm",
  "landing-success-trading_slide-2-text": "Opero en la plataforma Binarium cuando tengo tiempo libre en el trabajo. Todo lo que se necesita para hacerlo es una computadora y una conexión a Internet. No me llevó mucho tiempo averiguar cómo funciona todo, completé el entrenamiento en la plataforma, revisé algunas estrategias, y ahora obtengo ingresos regulares del trading (mayores a mi salario).<br><br>Y después del trabajo, solo dedico mi tiempo a tareas domésticas y a mi familia porque para mí es lo más importante.",
  "landing-success-trading_slide-3-name": "Antón Moroz",
  "landing-success-trading_slide-3-position": "ingeniero en electricidad, Saratov",
  "landing-success-trading_slide-3-text": "He estado operando con Binarium durante 5 años. Durante este tiempo, probé muchas otras plataformas, pero solo Binarium ha estado mejorando constantemente y trabajando a un ritmo estable todo este tiempo. Ofrece retiros casi instantáneos, bonificaciones por cada depósito y una gran selección de herramientas.<br><br>Paso unas horas a la semana en la plataforma y como resultado obtengo un gran complemento para mi salario. La herramienta \"Tendencias\" también se ha introducido recientemente en la plataforma y desde entonces la operación se ha vuelto aún más fácil. El análisis técnico se lleva a cabo en la plataforma y todo lo que tengo que hacer es elegir las señales más fuertes e iniciar transacciones rentables con un solo clic.",
  "landing-success-trading_slide-4-name": "Igor Avdeev",
  "landing-success-trading_slide-4-position": "programador, Ekaterimburgo​",
  "landing-success-trading_slide-4-text": "He estado interesado en las criptodivisas durante un tiempo, incluso antes de que se convirtiera en algo corriente. Estoy siguiendo el mercado y realmente me gustaría ganar dinero con las fluctuaciones del tipo de cambio, pero tuve una experiencia negativa con una plataforma de cambio en la que prácticamente me robaron.<br><br>Lo más importante para mí en este momento es un gran ingreso en términos de activos en criptomoneda y seguridad del dinero. Binarium ofrece las tasas de interés más altas para criptodivisas, mientras garantiza la seguridad de los fondos en un banco europeo. Mi conocimiento del mercado me ayuda y regularmente retiro grandes cantidades sin ningún problema.",
  "landing-success-trading_platform-title": "Plataforma de inversión rentable ",
  "landing-success-trading_platform-1-title": "Alta<br>rentabilidad hasta",
  "landing-success-trading_platform-2-title": "Transacciones<br>de trading desde",
  "landing-success-trading_platform-2-text": "1 USD",
  "landing-success-trading_platform-3-title": "Recarga<br>mínima",
  "landing-success-trading_platform-3-text": "10 USD",
  "landing-success-trading_platform-4-title": "Transacciones<br>rápidas",
  "landing-success-trading_platform-4-text": "1 min.",
  "landing-success-trading_platform-5-title": "Retiro de<br>fondos",
  "landing-success-trading_platform-5-text": "1 hora",
  "landing-success-trading_platform-6-title": "Monto mínimo<br>de retiro",
  "landing-success-trading_platform-6-text": "5 USD",
  "landing-success-trading_tutorial-title": "<span>Opere con éxito</span> en la plataforma Binarium",
  "landing-success-trading_tutorial-step-1-title": "Seleccione un activo",
  "landing-success-trading_tutorial-step-1-text": "Por ejemplo, <strong>Bitcoin</strong>",
  "landing-success-trading_tutorial-step-2-title": "Ingrese el importe de la transacción",
  "landing-success-trading_tutorial-step-2-text": "Por ejemplo, <strong>25 USD</strong> ",
  "landing-success-trading_tutorial-step-3-title": "Inicie una transacción",
  "landing-success-trading_tutorial-step-3-text": "Imagine, <span class=\"lst-adv__up\">Superior</span>",
  "landing-success-trading_tutorial-step-4-title": "Obtener la ganancia",
  "landing-success-trading_tutorial-step-4-text": "Opere con <strong>Binarium</strong>",
  "landing-success-trading_tutorial-button": "Pruébela ahora",
  "landing_social-form-title": "Registrarse a través de redes sociales",
  "landing-promo_title": "Duplique<br>su depósito",
  "landing-promo_text": "Recargue una cuenta real<br>dentro de la hora<br> siguiente a registrarse y<br>obtenga<span>una bonificación de hasta</span>",
  "landing-promo_amount": "500 USD\n \n",
  "act_label-1": "Tipo de cuenta",
  "act_label-2": "Cantidad del depósito",
  "act_label-3": "Cantidad máximo de retiro en 24 horas",
  "act_label-4": "Bonificación adicional por depósitos",
  "act_label-5": "Tradeback",
  "act_label-6": "Salón de trading",
  "act_label-7": "Número de solicitudes disponibles por día",
  "act_button": "Abrir",
  "act_unlimited": "Sin límite",
  "act_trading-room-standart": "Estándar",
  "act_trading-room-premium": "Premium",
  "act_tradeback": "Tradeback: reembolso parcial de las operaciones del trader que dieron pérdida. Se acredita cada martes a las 12:00 (0:00 UTC)",
  "ac-types@title": "Tipo de cuenta",
  "ac-types@label_depositSum": "Cantidad del depósito",
  "ac-types@label_tradeback": "Tradeback",
  "ac-types@label_tradebackEnrolment": "Puntos de tradeback",
  "ac-types@label_assets": "Activos de trading",
  "ac-types@label_withdrawalCountLimit": "Solicitudes de retiro diarias",
  "ac-types@label_withdrawalAmountLimit": "Límite de retiros mensuales",
  "ac-types@label_withdrawalDayAmountLimit": "Límite de retiros diarios",
  "ac-types@label_tradingRoom": "Salón de trading",
  "ac-types@label_openDealsSum": "Cantidad máxima de operaciones abiertas a la vez",
  "ac-types@value_real": "fondos reales",
  "ac-types@value_bonus": "bonificación",
  "ac-types@value_nolimit": "sin límite",
  "ac-types@btn": "aumentar",
  "ac-types@self": "Su cuenta",
  "ac-types@tradeback-hint": "Tradeback: reembolso parcial de las operaciones del trader que dieron pérdida. Se acredita cada martes a las 12:00 (0:00 UTC)",
  "captcha@title": "Demuestre que no es un robot.",
  "captcha@text": "Por favor, haga clic en la casilla de abajo.",
  "currency@solid_usd": "Dólar de EE. UU. ($ — USD)",
  "currency@solid_rub": "Rublo ruso (₽ — RUB)",
  "currency@solid_eur": "Euro (€ — EUR)",
  "currency@solid_uah": "Grivna ucraniana (₴ — UAH)",
  "currency@solid_aud": "Dólar australiano (A$ — AUD)",
  "currency@solid_thb": "Baht tailandés (฿ — THB)",
  "currency@solid_kzt": "Tenge kasajo (₸ — KZT)",
  "currency@solid_brl": "Real brasilero (R$ — BRL)",
  "currency@solid_try": "Lira turca (₺ — TRY)",
  "currency@solid_inr": "Rupia india (₹ — INR)",
  "currency@solid_idr": "Indonesian rupiah (Rp — IDR)",
  "currency@solid_jpy": "Yen japonés (¥ — JPY)",
  "currency@solid_vnd": "Dong vietnamita (₫ — VND)",
  "currency@solid_btc": "Bitcoin (₿ — BTC)",
  "currency@solid_ltc": "Litecoin (Ł — LTC)",
  "currency@solid_eth": "Ethereum (ETH)",
  "withdrawal-error@amount-limit": "Se ha superado el límite permitido para retiros",
  "promo-gift@bonus": "bonificación",
  "promo-gift@freeSpins": "Operaciones sin riesgo",
  "promo-gift@tradeRoom": "salón de trading",
  "promo-gift@tickets": "boletos",
  "home@account-label": "Su cuenta",
  "home@account-type": "Tipos de cuenta",
  "home@account-button": "Hacer un depósito",
  "home@tr-label": "Salón de trading",
  "home@tr-slogan": "Inversiones rentables con los mejores traders",
  "home@tr-text": "Inversiones cooperativas únicamente con los traders más experimentados de Binarium. Valiosas señales, consejos y una experiencia invalorable.",
  "home@tr-btn": "Entrar al salón",
  "home@assets-title": "Activos de alta rentabilidad",
  "home@asset-timer-label": "Tiempo restante hasta el fin de las operaciones",
  "home@asset-timer-days": "días",
  "home@asset-timer-hours": "h",
  "home@asset-timer-minutes": "m",
  "home@asset-timer-seconds": "s",
  "home@asset-timer-btn": "Trading",
  "tr@title": "Salón de trading",
  "tr@subtitle": "un instrumento para operar de forma simple y confiable",
  "tr@text": "Los clientes con acceso al salón de trading reciben señales efectivas de nuestros mejores traders y obtienen mayores ganancias.",
  "tr@btn-deposit": "Obtenga acceso",
  "tr@btn-navigate": "ir al salón de trading",
  "tr@signal-title": "¿Qué es una señal de trading?",
  "tr@signal-text1": "Una señal de trading es un ejemplo de una operación rentable según nuestros traders. Las señales contienen un activo, el precio y momento recomendada para entrar a la operación, así como su momento de finalización.",
  "tr@signal-text2": "Los traders evalúan la fortaleza y confianza de cada señal, y usted decide si desea usar la predicción del equipo.",
  "tr@advices-title": "El salón de trading es",
  "tr@advice-1-title": "Consejos<br>de trading",
  "tr@advice-1-text": "¿Cómo diseñar su estrategia de trading? Recomendaciones de los mejores traders.",
  "tr@advice-2-title": "Las noticias más recientes",
  "tr@advice-2-text": "Hacemos un seguimiento de todos los eventos que puedan afectar a sus operaciones de trading.",
  "tr@advice-3-title": "Respuestas de traders a sus preguntas",
  "tr@advice-3-text": "Aprenda cómo las estrategias de nuestro equipo obtienen ganancias.",
  "tr@advice-4-title": "Análisis de mercado<br>simple",
  "tr@advice-4-text": "Sin gráficas confusas: todo es claro y simple.",
  "tr@advice-5-title": "2 sesiones de trading de 4 horas por día",
  "tr@advice-5-text": "Señales de traders de Binarium desde el lunes hasta el jueves",
  "tr@advice-6-title": "Alrededor de 30 señales por día",
  "tr@advice-6-text": "Las notificaciones sonoras del navegador le garantizan nunca perderse una señal.",
  "tr@advice-7-title": "Capacitación sobre trading",
  "tr@advice-7-text": "¡Aprenda de los mejores!",
  "tr@join-title": "Cómo unirse al salón de trading",
  "tr@join-text": "Haga un depósito de $500, €500 o ₽30,000. La cantidad del depósito permanecerá en su cuenta. Úselo para ganar aún más con Binarium.",
  "tr@business-text": "Haga un depósito de<br> al menos $500, €500 o ₽30,000 en su cuenta",
  "tr@business-list": "<li>Uno de los mejores traders de Binarium realiza la sesión</li><li>Resultados de operaciones rápidos</li>",
  "tr@vip-text": "Haga un depósito de<br> al menos $5000, €5000 o ₽300,000 en su cuenta",
  "tr@vip-list": "<li>Su propio gestor personal</li><li>Comentarios detallados sobre cada señal</li><li>Operaciones con tiempo de expiración de más de 1 día</li><li>Trading basado en las últimas noticias y eventos mundiales</li><li>Capacitación sobre trading</li>",
  "tr@popular": "Opción más elegida",
  "tradeback@text": "Para apoyar a sus usuarios, Binarium les reintegra parte de sus pérdidas. El tradeback es una herramienta para recuperar parte de sus transacciones deficitarias. Cada martes se acredita en su cuenta lo correspondiente a las transacciones de la semana anterior.",
  "tradeback@true": "Aceptar tradeback",
  "tradeback@false": "Rechazar tradeback",
  "tradeback@submit": "Guardar cambios",
  "BG6265@logo": "Profitable investment platform",
  "BG6265@security": "Security and protection for funds are provided by a European bank",
  "BG6265@ei-title": "Effective investments",
  "BG6265@reg-inv-1": "Register and get access to",
  "BG6265@reg-inv-2": "the most up-to-date platform for free.",
  "BG6265@reg-inv-3": "$1000",
  "BG6265@reg-inv-4": "on your demo account and 100% bonus on your first deposit.",
  "BG6265@freereg": "Free registration",
  "BG6265@eubank": "Security and protection for funds are provided by a European bank",
  "BG6265@feature-1-title": "51,289 traders",
  "BG6265@feature-1-text": "online everyday",
  "BG6265@feature-2-title": "$1,259,685",
  "BG6265@feature-2-text": "withdrawn last week",
  "BG6265@feature-3-title": "657 trades",
  "BG6265@feature-3-text": "per minute",
  "BG6265@scroll-1-title": "The <br>startup<br> deposit is $10",
  "BG6265@scroll-1-text": "Low entry fee",
  "BG6265@scroll-2-title": "The <br>minimum<br>trade amount is $1",
  "BG6265@scroll-2-text": "Low-risk trading<br>",
  "BG6265@scroll-3-title": "Profit of up to 90%<br>",
  "BG6265@scroll-3-text": "Make profit at<br>the most favourable terms",
  "BG6265@platform-1": "All platforms",
  "BG6265@platform-2": "All devices",
  "BG6265@platform-3": "Popular web browsers",
  "BG6265@start-trade": "Start trading for free",
  "BG6265@start-to-trade": "Start trading",
  "BG6265@tradeback-title": "One unique feature is<br>partial reimbursement for unprofitable trades",
  "BG6265@tradeback-amount": "Deposit amount",
  "BG6265@tradeback-name": "Tradeback",
  "BG6265@tradeback-fund": "Tradeback points",
  "BG6265@tradeback-fund-bonus": "Bonus",
  "BG6265@tradeback-fund-real": "Real funds",
  "BG6265@tradeback-openacc": "Open an account for free",
  "BG6265@risk-warning": "<p><span>Risk disclosure.</span> Trading operations made on Binarium platform involve a significant risk of loss of a capital. Please, read carefully the general trading conditions on our website before making any investments. You are given the right of personal, non-commercial use of the information located on this site. The right to use is limited, not exclusive. The company's activities are conducted outside the Russian Federation.</p>",
  "BG6265@home_login-email-placeholder": "Your e-mail address",
  "BG6265@home_login-password-placeholder": "Choose a password",
  "BG6265@home_pick-a-currency": "Account currency",
  "BG6265@home_login-button-reg": "Open an account for free",
  "BG6265@slide-1-text": "Binarium offers a wide range of assets, from currency pairs to cryptocurrencies. It has assets that other platforms just don't offer. I especially want to note the ability to trade on weekends.",
  "BG6265@slide-1-author": "Dmitry",
  "BG6265@slide-1-place": "Omsk, Russia",
  "BG6265@slide-2-text": "I started trading with Binarium. I quickly figured out how it works. It has a great support team and lots of useful tools. I love that you can level up your account over time and get more privileges.",
  "BG6265@slide-2-author": "Alexander",
  "BGBG6265@slide-2-place": "Kharkov, Ukraine",
  "BG6265@slide-3-text": "Thanks to Binarium, I learned how to manage my capital and invest wisely.",
  "BG6265@slide-3-author": "Darshit",
  "BG6265@slide-3-place": "Varca, India",
  "BG6265@slide-4-text": "It's the best platform that never stands still. They add new assets, hold drawings, and let you withdraw profits even quicker. Thank you for the opportunity to make money.",
  "BG6265@slide-4-author": "Rameen",
  "BG6265@slide-4-place": "Baku, Azerbaijan",
  "BG6265@slide-5-text": "The best platform ever! It's easy to trade, even for beginners. You can quickly withdraw your profits, and the support team is quick to help. I really like the trading room and traders' tips. Thank you Binarium, I wish you good luck and success.",
  "BG6265@slide-5-author": "Olga",
  "BG6265@slide-5-place": "Novosibirsk, Russia",
  "BG6265@slide-6-text": "I want to thank Binarium for their professionalism and high-quality product. I don't anything to complain about in the almost 3 years I've been using the platform. Everything is easy to understand, fast, and top notch.",
  "BG6265@slide-6-author": "Leyla",
  "BG6265@slide-6-place": "Taraz, Kazakhstan",
  "BG6265@slide-7-text": "Thank you for the opportunity to earn money. The user-friendly design, fast withdrawal, tournaments with real money prizes, high % of payments, and the ability to trade on the weekend are the top pros. I definitely recommend it.",
  "BG6265@slide-7-author": "Lestari",
  "BG6265@slide-7-place": "Denpasar, Indonesia",
  "BG6265@start-title": "It's easy to get started",
  "BG6265@start-1-title": "Register",
  "BG6265@start-1-text": "Create a free account in just a few minutes.",
  "BG6265@start-2-title": "Explore the platform",
  "BG6265@start-2-text": "Access all of Binarium's features on your demo account.",
  "BG6265@start-3-title": "Make a deposit",
  "BG6265@start-3-text": "Use it to open trades and earn your first trading profit.",
  "BG6265@start-4-title": "Withdraw profit",
  "BG6265@start-4-text": "Withdraw your earnings instantly.",
  "BG6265@soc-reg-1": "Quick registration via social media",
  "BG6265@soc-reg-2": "or e-mail",
  "BG6265@fast-deposit": "Easy deposit and quick withdrawal processes",
  "BG6265@copyright": "© 2020 Binarium Ltd. 8 years on the market",
  "BG6265@soc": "Our social media",
  "BG6265@fast-support": "24/7 Binarium support",
  "BG6265@st-title": "Start trading confidently<br>with Binarium",
  "BG6265@list-1": "$1000 on the demo account",
  "BG6265@list-2": "Deposits starting from $10",
  "BG6265@list-3": "Withdraw funds within an hour",
  "BG6265@profit-1-title": "7 days<br>a week",
  "BG6265@profit-1-text": "Earn on the weekend",
  "BG6265@profit-2-title": "Trading signals<br>and analytics",
  "BG6265@profit-2-text": "Professional traders' tips in the Binarium trading room",
  "BG6265@profit-3-title": "Profitable<br>tradeback",
  "BG6265@profit-3-text": "Reimbursement for unprofitable trades",
  "BG6265@home_agree": "I accept",
  "BG6265@home_agree-with-conditions": "the terms and conditions of the service agreement",
  "avatar@change": "Cambiar",
  "avatar@error": "Error al subir archivo",
  "avatar@delete": "Eliminar",
  "avatar@add": "Añadir avatar",
  "avatar@save": "Guardar",
  "var_support@email": "support@binarium.com"
}