{
  "about_title": "Nền tảng giao dịch Binarium cung cấp các dịch vụ chuyên nghiệp kể từ năm 2012. Kinh nghiệm được tích lũy trong quá trình làm việc cho phép công ty cung cấp đến các nhà giao dịch từ mọi nơi trong thế giới tất cả những công cụ cần thiết để giao dịch một cách thoải mái nhất.",
  "about_advantage-1": "Nền tảng giao dịch hiện đại",
  "about_advantage-2": "Cơ sở hạ tầng công nghệ đột phá ",
  "about_advantage-3": "Cơ sở đào tạo<br>toàn diện",
  "about_advantage-4": "Hỗ trợ khách hàng đủ chuyên môn",
  "about_text-1": "Giao diện dễ truy cập của nền tảng và website chúng tôi sẽ cho phép bạn hiểu những khía cạnh sâu xa nhất của việc giao dịch trong thời gian sớm nhất có thể. Kể cả một nhà đầu tư tay mơ cũng có thể thích ứng nhanh chóng đến nền tảng giao dịch mới này.",
  "about_text-2": "Các đơn rút tiền được xử lý nhanh chóng, và nền tảng giao dịch nâng cao này thường xuyên được cập nhật, cho phép mở các giao dịch ngay lập tức mà không bị gián đoạn. Binarium là một nhà môi giới lấy khách hàng làm trung tâm, vậy nên, mọi thứ đều được thiết kế cho sự thoải mái của bạn.",
  "about_regnum": "Số đăng ký",
  "about_email": "E-mail:",
  "about_phone": "Số liên hệ:",
  "about_phone-number": "+357(22)052784",
  "asset-catalog_all": "Tất cả tài sản",
  "asset-catalog_currencies": "Tiền tệ",
  "asset-catalog_cryptocurrencies": "Tiền điện tử",
  "asset-catalog_title": "Danh mục tài sản",
  "asset-catalog_start-trade": "Bắt đầu giao dịch",
  "asset-catalog_session": "Phiên giao dịch",
  "asset-catalog_time-EUR/GBP": "Thứ Hai — Thứ Sáu 07:00 — 16:00 GMT",
  "asset-catalog_text-EUR/GBP": "Tỷ lệ được xếp theo thứ tự: tỷ giá hối đoái của đồng bảng Anh (GBP) cho đồng euro (EUR). EUR/GBP là một tỷ giá chéo mà ở đó đơn vị tính toán là đồng bảng Anh (GBP).",
  "asset-catalog_time-EUR/USD": "Thứ Hai — Thứ Sáu 00:00 – 23:59 GMT",
  "asset-catalog_text-EUR/USD": "Euro (ký hiệu tiền tệ - EUR) là đồng tiền chính thức của 17 trong khu vực Eurozone. Ngoài ra, nó được sử dụng ở 9 quốc gia khác. Đồng euro có cơ sở tiền tệ lớn nhất trên thế giới, thậm chí còn lớn hơn đồng đô-la Mỹ. Cặp tiền tệ EUR / USD được báo giá trực tiếp mà ở đó đồng tiền Euro được mua bằng đồng đô-la Mỹ.",
  "asset-catalog_time-GBP/USD": "Thứ Hai — Thứ Sáu 07:00 — 18:00 GMT",
  "asset-catalog_text-GBP/USD": "Đồng bảng Anh hoặc gọi đơn giản là đồng bảng (ký hiệu tiền tệ - GBP) là đồng tiền chính thức của Vương Quốc Anh, đồng thời là một phương thức thanh toán hợp pháp cho các Quần đảo Falkland, St. Helena và Ascension, cũng như Tristan da Cunha và Gibraltar, là các lãnh thổ hải ngoại của Vương Quốc Anh. Cặp tiền tệ này được báo giá trực tiếp, ở đó đồng đô-la Mỹ là đơn vị tính toán.",
  "asset-catalog_time-GBP/RUB": "Thứ Hai — Thứ Sáu 07:00 — 16:00 GMT",
  "asset-catalog_text-GBP/RUB": "Đồng bảng Anh hoặc gọi đơn giản là đồng bảng (ký hiệu tiền tệ - GBP) là đồng tiền chính thức của Vương Quốc Anh, đồng thời là một phương thức thanh toán hợp pháp cho các Quần đảo Falkland, St. Helena và Ascension, cũng như Tristan da Cunha và Gibraltar, là các lãnh thổ hải ngoại của Vương Quốc Anh. Cặp tiền tệ này được báo giá trực tiếp, ở đó đồng rúp Nga là đơn vị tính toán.",
  "asset-catalog_time-NZD/USD": "Thứ Hai — Thứ Sáu 00:00 — 23:59 GMT",
  "asset-catalog_text-NZD/USD": "Đô-la New Zealand (ký hiệu tiền tệ - NZD) là đồng tiền chính thức của New Zealand, Niue, Quần đảo Cook, Tokelau, và Pitcairn. Đồng tiền này còn được gọi là \"Kiwi\" - đây là một loài chim và là một biểu tượng của New Zealand. Cặp tiền tệ này được báo giá trực tiếp, trong đó đồng đô-la Mỹ (USD) là đơn vị tính toán.",
  "asset-catalog_time-USD/CHF": "Thứ Hai — Thứ Sáu 07:00 — 18:00 GMT",
  "asset-catalog_text-USD/CHF": "Franc Thụy Sĩ (ký hiệu tiền tệ - CHF) - là công cụ thanh toán của Thụy Sĩ và Liechtenstein. Các đơn vị tiền tệ được cấp bởi ngân hàng trung ương Thụy Sĩ. Các đồng xu, khác với tiền giấy, thì lại được cấp bởi sở đúc tiền liên bang. Cặp tiền tệ này được báo giá gián tiếp, thể hiện giá trị của đồng tiền quốc gia này theo đô-la Mỹ (USD).",
  "asset-catalog_time-EUR/RUB": "Thứ Hai — Thứ Sáu 07:00 — 16:00 GMT",
  "asset-catalog_text-EUR/RUB": "Euro (ký hiệu tiền tệ - EUR) là đồng tiền chính thức của 17 trong khu vực Eurozone. Ngoài ra, nó được sử dụng ở 9 quốc gia khác. Đồng euro có cơ sở tiền tệ lớn nhất trên thế giới, thậm chí còn lớn hơn đồng đô-la Mỹ. Cặp tiền tệ này được báo giá trực tiếp mà ở đó đồng tiền Euro được mua bằng đồng rúp Nga.",
  "asset-catalog_time-GBP/JPY": "Thứ Hai — Thứ Sáu 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/JPY": "Đồng bảng Anh hoặc gọi đơn giản là đồng bảng (ký hiệu tiền tệ - GBP) là đồng tiền chính thức của Vương Quốc Anh, đồng thời là một phương thức thanh toán hợp pháp cho các Quần đảo Falkland, St. Helena và Ascension, cũng như Tristan da Cunha và Gibraltar, là các lãnh thổ hải ngoại của Vương Quốc Anh. Cặp tiền tệ này được báo giá trực tiếp, ở đó đồng yên Nhật là đơn vị tính toán.",
  "asset-catalog_time-GBP/CHF": "Thứ Hai — Thứ Sáu 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/CHF": "Đồng bảng Anh hoặc gọi đơn giản là đồng bảng (ký hiệu tiền tệ - GBP) là đồng tiền chính thức của Vương Quốc Anh, đồng thời là một phương thức thanh toán hợp pháp cho các Quần đảo Falkland, St. Helena và Ascension, cũng như Tristan da Cunha và Gibraltar, là các lãnh thổ hải ngoại của Vương Quốc Anh. Cặp tiền tệ này được báo giá trực tiếp, ở đó đồng franc Thụy Sĩ là đơn vị tính toán.",
  "asset-catalog_time-AUD/CHF": "Thứ Hai — Thứ Sáu 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/CHF": "Đô-la Úc (AUD) là đồng tiền được giao dịch nhiều thứ năm thế giới. Đơn vị cấp là Ngân hàng Dự trữ Úc. Đồng tiền này thường được sử dụng trong các hoạt động hoán đổi tiền tệ, bởi Úc luôn duy trì lãi suất cao. Bị ảnh hưởng bởi quan hệ thương mại với Nhật Bản, Trung Quốc và Mỹ. Tham khảo các đồng tiền \"hàng hóa\", bởi nền kinh tế Úc phụ thuộc chủ yếu vào việc xuất khẩu hàng hóa (cụ thể là vàng và các kim loại khác). Cặp tiền tệ này được báo giá trực tiếp, ở đó đồng franc Thụy Sĩ là đơn vị tính toán.",
  "asset-catalog_time-EUR/CAD": "Thứ Hai — Thứ Sáu 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/CAD": "Euro (ký hiệu tiền tệ - EUR) là đồng tiền chính thức của 17 trong khu vực Eurozone. Ngoài ra, nó được sử dụng ở 9 quốc gia khác. Đồng euro có cơ sở tiền tệ lớn nhất trên thế giới, thậm chí còn lớn hơn đồng đô-la Mỹ. Cặp tiền tệ này được báo giá trực tiếp mà ở đó đồng tiền Euro được mua bằng đồng đô-la Canada.",
  "asset-catalog_time-AUD/JPY": "Thứ Hai — Thứ Sáu 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/JPY": "Đô-la Úc (AUD) là đồng tiền được giao dịch nhiều thứ năm thế giới. Đơn vị cấp là Ngân hàng Dự trữ Úc. Đồng tiền này thường được sử dụng trong các hoạt động hoán đổi tiền tệ, bởi Úc luôn duy trì lãi suất cao. Bị ảnh hưởng bởi quan hệ thương mại với Nhật Bản, Trung Quốc và Mỹ. Tham khảo các đồng tiền \"hàng hóa\", bởi nền kinh tế Úc phụ thuộc chủ yếu vào việc xuất khẩu hàng hóa (cụ thể là vàng và các kim loại khác). Cặp tiền tệ này được báo giá trực tiếp, ở đó đồng yên Nhật là đơn vị tính toán.",
  "asset-catalog_time-CAD/JPY": "Thứ Hai — Thứ Sáu 00:00 — 23:59 GMT",
  "asset-catalog_text-CAD/JPY": "Đồng đô-la Canada (CAD, \"Loonie\", \"Little Dollar\") là đồng tiền lớn thứ bảy thế giới tính theo khối lượng giao dịch. Đơn vị cấp là Ngân hàng Canada. Chịu ảnh hưởng của hàng xóm của họ - nền kinh tế Mỹ. Tham khảo các đồng tiền \"hàng hóa\", bởi nền kinh tế Canada phụ thuộc vào việc xuất khẩu hàng hóa (cụ thể là năng lượng, gỗ, dầu mỏ). Cặp tiền tệ này được báo giá trực tiếp, ở đó đồng yên Nhật là đơn vị tính toán.",
  "asset-catalog_time-AUD/NZD": "Thứ Hai — Thứ Sáu 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/NZD": "Đô-la Úc (AUD) là đồng tiền được giao dịch nhiều thứ năm thế giới. Đơn vị cấp là Ngân hàng Dự trữ Úc. Đồng tiền này thường được sử dụng trong các hoạt động hoán đổi tiền tệ, bởi Úc luôn duy trì lãi suất cao. Bị ảnh hưởng bởi quan hệ thương mại với Nhật Bản, Trung Quốc và Mỹ. Tham khảo các đồng tiền \"hàng hóa\", bởi nền kinh tế Úc phụ thuộc chủ yếu vào việc xuất khẩu hàng hóa (cụ thể là vàng và các kim loại khác). Cặp tiền tệ này được báo giá trực tiếp, ở đó đồng đô-la New Zealand là đơn vị tính toán.",
  "asset-catalog_time-EUR/AUD": "Thứ Hai — Thứ Sáu 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/AUD": "Euro (ký hiệu tiền tệ - EUR) là đồng tiền chính thức của 17 trong khu vực Eurozone. Ngoài ra, nó được sử dụng ở 9 quốc gia khác. Đồng euro có cơ sở tiền tệ lớn nhất trên thế giới, thậm chí còn lớn hơn đồng đô-la Mỹ. Cặp tiền tệ này được báo giá trực tiếp mà ở đó đồng tiền Euro được mua bằng đồng đô-la Úc.",
  "asset-catalog_time-GBP/CAD": "Thứ Hai — Thứ Sáu 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/CAD": "Đồng bảng Anh hoặc gọi đơn giản là đồng bảng (ký hiệu tiền tệ - GBP) là đồng tiền chính thức của Vương Quốc Anh, đồng thời là một phương thức thanh toán hợp pháp cho các Quần đảo Falkland, St. Helena và Ascension, cũng như Tristan da Cunha và Gibraltar, là các lãnh thổ hải ngoại của Vương Quốc Anh. Cặp tiền tệ này được báo giá trực tiếp, ở đó đồng đô-la Canada là đơn vị tính toán.",
  "asset-catalog_time-NZD/JPY": "Thứ Hai — Thứ Sáu 00:00 — 23:59 GMT",
  "asset-catalog_text-NZD/JPY": "Đô-la New Zealand (ký hiệu tiền tệ - NZD) là đồng tiền chính thức của New Zealand, Niue, Quần đảo Cook, Tokelau, và Pitcairn. Đồng tiền này còn được gọi là \"Kiwi\" - đây là một loài chim và là một biểu tượng của New Zealand. Cặp tiền tệ này được báo giá trực tiếp, trong đó đồng yên Nhật là đơn vị tính toán.",
  "asset-catalog_time-AUD/CAD": "Thứ Hai — Thứ Sáu 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/CAD": "Đô-la Úc (AUD) là đồng tiền được giao dịch nhiều thứ năm thế giới. Đơn vị cấp là Ngân hàng Dự trữ Úc. Đồng tiền này thường được sử dụng trong các hoạt động hoán đổi tiền tệ, bởi Úc luôn duy trì lãi suất cao. Bị ảnh hưởng bởi quan hệ thương mại với Nhật Bản, Trung Quốc và Mỹ. Tham khảo các đồng tiền \"hàng hóa\", bởi nền kinh tế Úc phụ thuộc chủ yếu vào việc xuất khẩu hàng hóa (cụ thể là vàng và các kim loại khác). Cặp tiền tệ này được báo giá trực tiếp, ở đó đồng đô-la Canada là đơn vị tính toán.",
  "asset-catalog_time-EUR/NZD": "Thứ Hai — Thứ Sáu 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/NZD": "Euro (ký hiệu tiền tệ - EUR) là đồng tiền chính thức của 17 trong khu vực Eurozone. Ngoài ra, nó được sử dụng ở 9 quốc gia khác. Đồng euro có cơ sở tiền tệ lớn nhất trên thế giới, thậm chí còn lớn hơn đồng đô-la Mỹ. Cặp tiền tệ này được báo giá trực tiếp mà ở đó đồng tiền Euro được mua bằng đồng đô-la New Zealand.",
  "asset-catalog_time-EUR/CHF": "Thứ Hai — Thứ Sáu 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/CHF": "Euro (ký hiệu tiền tệ - EUR) là đồng tiền chính thức của 17 trong khu vực Eurozone. Ngoài ra, nó được sử dụng ở 9 quốc gia khác. Đồng euro có cơ sở tiền tệ lớn nhất trên thế giới, thậm chí còn lớn hơn đồng đô-la Mỹ. Cặp tiền tệ này được báo giá trực tiếp mà ở đó đồng tiền Euro được mua bằng đồng franc Thụy Sĩ.",
  "asset-catalog_time-BTC/EUR": "Thứ Hai — Chủ Nhật 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/EUR": "Bitcoin (BTC) là một đồng tiền điện tử. Hiện nay, Bitcoin là đồng tiền điện tử phổ biến nhất. Cặp tiền tệ này được báo giá trực tiếp, ở đó Euro là một đơn vị tính toán.",
  "asset-catalog_time-BTC/USD": "Thứ Hai — Chủ Nhật 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/USD": "Bitcoin (BTC) là một đồng tiền điện tử. Hiện nay, Bitcoin là đồng tiền điện tử phổ biến nhất. Cặp tiền tệ này được báo giá trực tiếp, ở đó đô-la Mỹ là một đơn vị tính toán.",
  "asset-catalog_time-BTC/GBP": "Thứ Hai — Chủ Nhật 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/GBP": "Bitcoin (BTC) là một đồng tiền điện tử. Hiện nay, Bitcoin là đồng tiền điện tử phổ biến nhất. Cặp tiền tệ này được báo giá trực tiếp, ở đó bảng Anh là một đơn vị tính toán.",
  "calendar_monday": "Thứ 2",
  "calendar_tuesday": "Thứ 3",
  "calendar_wednesday": "Thứ 4",
  "calendar_thursday": "Thứ 5",
  "calendar_friday": "Thứ 6",
  "calendar_saturday": "Thứ 7",
  "calendar_sunday": "CN",
  "calendar_pick-a-year": "Chọn năm",
  "calendar_month-1": "Tháng 1",
  "calendar_month-2": "Tháng 2",
  "calendar_month-3": "Tháng 3",
  "calendar_month-4": "Tháng 4",
  "calendar_month-5": "Tháng 5",
  "calendar_month-6": "Tháng 6",
  "calendar_month-7": "Tháng 7",
  "calendar_month-8": "Tháng 8",
  "calendar_month-9": "Tháng 9",
  "calendar_month-10": "Tháng 10",
  "calendar_month-11": "Tháng 11",
  "calendar_month-12": "Tháng 12",
  "deals-history_title": "Lịch sử giao dịch",
  "deals-history_pick-an-option": "Chọn một loại tùy chọn",
  "deals-history_pick-an-asset": "Chọn tài sản",
  "deals-history_button": "Áp dụng",
  "deals-history_empty": "Không tìm thấy hoạt động cho khoảng thời gian được chọn. Hãy thử thay đổi hoặc",
  "deals-history_reset": "đặt lại",
  "deals-history_filters": "bộ lọc",
  "deals-history_table-date": "Ngày và thời gian",
  "deals-history_table-asset": "Tài sản",
  "deals-history_table-value": "Giá trị",
  "deals-history_table-operation": "Hoạt động",
  "deals-history_table-close": "Thời gian đóng cửa",
  "deals-history_table-expiration": "Hết hạn",
  "deals-history_table-sum": "Số tiền",
  "deals-history_table-income": "Thu nhập",
  "deals-history_table-profit": "Lợi nhuận",
  "deals-history_filter-deposits-all": "Tất cả các tùy chọn",
  "deals-history_filter-deposits-turbo": "Turbo",
  "deals-history_filter-deposits-binary": "Nhị phân",
  "deals-history_filter-assets-all": "Tất cả tài sản",
  "faq_title": "Câu hỏi và trả lời",
  "faq_help": "Trợ giúp và hỗ trợ:",
  "faq_choose": "Chọn một chủ đề:",
  "faq_group-0-title": "Chung",
  "faq_group-0-q-0": "Các bạn có tài khoản demo?",
  "faq_group-0-a-0": "<p>Ngay sau khi đăng ký, bạn sẽ nhận được một tài khoản đào tạo; bạn có thể học cách giao dịch với tài khoản này, nhưng không thể rút tiền từ nó. Bạn có thể làm việc đồng thời với tài khoản thật và tài khoản demo, chuyển đổi giữa các tài khoản trong bảng điều khiển giao dịch.</p>",
  "faq_group-0-q-1": "Làm thế nào tôi có thể bắt đầu làm việc với Binarium?",
  "faq_group-0-a-1": "<p>Nếu bạn đã quen thuộc với các nguyên tắc cơ bản của thị trường và biết cách giao dịch tùy chọn nhị phân, thì bạn chỉ cần nạp tiền vào tài khoản của mình để bắt đầu giao dịch. Số tiền nộp tối thiểu là 10$/10€ hoặc 600 rúp. Nếu bạn không tự tin vào khả năng của mình, thì hãy thực hành với tài khoản demo và đọc thêm tài liệu tập huấn của chúng tôi.</p>",
  "faq_group-0-q-2": "Tôi có cần ký tài liệu nào trước khi bắt đầu giao dịch?",
  "faq_group-0-a-2": "<p>Bạn không cần ký bất kỳ giấy tờ gì. Bạn đồng ý với thỏa thuận khách hàng trong quá trình đăng ký.</p>",
  "faq_group-0-q-3": "Liệu có hạn chế nào khi làm việc với một số quốc gia nhất định?",
  "faq_group-0-a-3": "<p>Các khách hàng từ 2 quốc gia sau không thể sử dụng dịch vụ của chúng tôi - Mỹ và Israel. Khách hàng từ các quốc gia này sẽ không thể đăng ký trên website của chúng tôi và bắt đầu giao dịch.</p>",
  "faq_group-0-q-4": "Tôi có cần tải về bất kỳ phần mềm nào để bắt đầu làm việc?",
  "faq_group-0-a-4": "<p>Không, việc giao dịch được tiến hành duy nhất thông qua bảng điều khiển web từ website của chúng tôi. Bạn có thể giao dịch từ bất kỳ máy tính nào, tất cả những gì bạn cần làm là nhập tên đăng nhập và mật khẩu của mình. Trước đó, bạn chỉ cần tạo một tài khoản trên website của nhà môi giới.</p>",
  "faq_group-0-q-5": "Tùy chọn nhị phân là gì?",
  "faq_group-0-a-5": "<p>Tùy chọn nhị phân là một công cụ hoán đổi danh mục cho phép bạn mở giao dịch dựa trên sự tăng trưởng hoặc sụt giảm giá của một tài sản. Mọi rủi ro và lợi nhuận đều được biết rõ trước khi giao dịch được thực hiện.</p>",
  "faq_group-0-q-6": "Thời gian hết hạn là gì?",
  "faq_group-0-a-6": "<p>Thời gian đóng cửa còn được gọi là thời gian hết hạn; đây là thời gian mà giao dịch đóng lại. Thông qua kết quả giao dịch, nhà giao dịch nhận được khoản thanh toán đã được đồng ý từ trước, hoặc không nhận được gì. Mọi thứ đều tùy thuộc vào việc liệu dự báo của nhà giao dịch có trở thành hiện thực hay không.</p>",
  "faq_group-0-q-7": "Giá đóng cửa là gì?",
  "faq_group-0-a-7": "<p>Giá đóng cửa là giá của tài sản tại thời gian hết hạn vị thế.</p>",
  "faq_group-0-q-8": "Trong điều kiện nào thì một giao dịch sinh lợi nhuận?",
  "faq_group-0-a-8": "<p>Bạn sinh lợi nhuận khi dự báo của bạn trở thành hiện thực. Ví dụ, bạn dự đoán rằng giá sẽ tăng (bạn đã mở một vị thế QUYỀN CHỌN MUA) - trong trường hợp này, lợi nhuận sẽ được ghi có cho tài khoản nếu tại thời điểm hết hạn vị thế, giá tài sản cao hơn so với thời điểm mở giao dịch.</p>",
  "faq_group-0-q-9": "Liệu tôi có thể yêu cầu hỗ trợ khách hàng gọi lại?",
  "faq_group-0-a-9": "<p>Có. Hãy thực hiện đơn đăng ký liên quan và gửi nó đến địa chỉ e-mail <a href=\"mailto:support@binarium.com\">support@binarium.com</a>, hoặc đến <a class=\"open-chat-button\">trò chuyện trực tuyến</a>. Chỉ trong một vài phút, bạn sẽ được gọi lại.</p>",
  "faq_group-1-title": "Tài khoản",
  "faq_group-1-q-0": "Làm thế nào tôi có thể đăng ký?",
  "faq_group-1-a-0": "<p>Tất cả những gì bạn cần làm là điền vào một biểu mẫu đăng ký nhanh trên trang chủ của website.</p>",
  "faq_group-1-q-1": "Liệu tôi có cần nạp tiền vào tài khoản hoặc thực hiện nộp tiền để đăng ký?",
  "faq_group-1-a-1": "<p>Không, việc đăng ký là miễn phí. Bạn chỉ cần nạp tiền vào tài khoản khi bạn quyết định giao dịch trên một tài khoản thật. Trước đó, bạn có thể tập huấn trên một tài khoản demo.</p>",
  "faq_group-1-q-2": "Loại tiền tệ nào có thể được sử dụng để làm việc?",
  "faq_group-1-a-2": "<p>Bạn có thể chọn 1 trong 3 loại tiền tệ trong quá trình đăng ký - đô-la / euro / rúp. Lưu ý rằng bạn không thể thay đổi loại tiền tệ của tài khoản, vậy nên hãy cân nhắc lựa chọn của mình.</p>",
  "faq_group-1-q-3": "Các phương thức nạp tiền vào tài khoản có thể được sử dụng?",
  "faq_group-1-a-3": "<p>Binarium cho phép khách hàng nộp tiền sử dụng một thẻ ngân hàng (VISA / Mastercard / Maestro), hệ thống thanh toán điện tử - Qiwi, Yandex Money, Neteller, WebMoney, Sberbank.Online, China Union Pay, AlfaClick, Promsvyazbank. Bạn cũng có thể nộp tiền vào tài khoản thông qua các nhà mạng di động và sử dụng tiền điện tử (Bitcoin, Litecoin, Dogecoin).</p>",
  "faq_group-1-q-4": "Sẽ mất bao nhiêu thời gian để nạp tiền vào tài khoản của tôi?",
  "faq_group-1-a-4": "<p>Tài khoản sẽ được nạp tiền ngay lập tức. Sau khi tiền được nộp vào tài khoản Binarium, chúng sẽ được hiển thị ngay lập tức trên nền tảng giao dịch và trong tài khoản cá nhân của bạn.</p>",
  "faq_group-1-q-5": "Tôi không thể nộp tiền, làm thế nào tôi có thể giải quyết vấn đề này?",
  "faq_group-1-a-5": "<p>Có nhiều lý do cho việc này. Để hiểu tình hình của bạn, hãy gửi một yêu cầu đến hỗ trợ khách hàng. Bạn có thể làm điều này bằng cách nộp một đơn đăng ký đến <a href=\"mailto:support@binarium.com\">support@binarium.com</a> hoặc báo cáo một vấn đề trong <a class=\"open-chat-button\">trò chuyện trực tiếp</a>.</p>",
  "faq_group-1-q-6": "Làm thế nào để rút tiền khỏi tài khoản của tôi?",
  "faq_group-1-a-6": "<p>Các tùy chọn sẵn có là: thẻ ngân hàng, ví điện tử Qiwi/Yandex Money/WebMoney/Neteller. Chủ sở hữu của các tài khoản micro chỉ có thể có một đơn rút tiền đang hoạt động.</p>",
  "faq_group-1-q-7": "Tôi không thể tạo đơn rút tiền từ tài khoản. Vì sao vậy?",
  "faq_group-1-a-7": "<p>Đầu tiên, hãy kiểm tra liệu tất cả thông tin cá nhân đã được liệt kê trên hồ sơ của bạn hay không, để làm điều này, hãy vào phần \"Hồ sơ\". Một lần nữa, hãy đảm bảo bạn đã nhập đúng tất cả thông tin khi gửi đơn đăng ký, các ký hiệu như +, -, /, v.v... có thể được sử dụng. Nếu tất cả thông tin được điền là đúng, nhưng vấn đề vẫn tiếp diễn, hãy liên hệ với hỗ trợ khách hàng qua trò chuyện trực tuyến hoặc theo địa chỉ email <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "faq_group-1-q-8": "Tôi có cần phải duy trì trạng thái của tài khoản? Nếu có thì bằng cách nào? ",
  "faq_group-1-a-8": "<p>Trạng thái của tài khoản phụ thuộc vào số dư của nó. Để duy trì trạng thái, số dư tài khoản không được giảm xuống dưới một giá trị nhất định. Bạn có thể tìm thêm chi tiết về việc này trong phần \"Loại Tài khoản\" của website. Tất cả tiền đều được tính vào tài khoản: cả tiền trong số dư tại thời điểm hiện tại lẫn tiền trong các giao dịch đang diễn ra.</p>",
  "faq_group-2-title": "Tài chính",
  "faq_group-2-q-0": "Số tiền nộp tối thiểu là bao nhiêu?",
  "faq_group-2-a-0": "<p>Chúng tôi đã thiết lập một số tiền nộp tối thiểu là 600 rúp hoặc 10$ / 10€. Bạn sẽ không thể nộp tiền với một lượng tiền nhỏ hơn.</p>",
  "faq_group-2-q-1": "Liệu có giới hạn về số tiền nộp tối đa?",
  "faq_group-2-a-1": "<p>Chúng tôi không có giới hạn như vậy. Tuy nhiên, có một giới hạn tối đa cho một lần thanh toán, trong một giao dịch khách hàng chỉ có thể nạp tối đa 600.000 rúp / 10.000 $ / 10.000 € vào tài khoản. Nhưng bạn có thể thực hiện nhiều lần thanh toán liên tiếp mà không bị giới hạn.</p>",
  "faq_group-2-q-2": "Số tiền rút tối thiểu và tối đa là gì?",
  "faq_group-2-a-2": "<p>Số tiền rút tối thiểu là 300 rúp hoặc 5 $ / 5 €. Số tiền tối đa cho một giao dịch rút tiền là 15.000 rúp hoặc 250 $ / 250 €.</p>",
  "faq_group-2-q-3": "Làm thế nào tôi có thể rút nhiều hơn 15.000 rúp hoặc 250 $ / 250 €?",
  "faq_group-2-a-3": "<p>Giới hạn này được đặt để giúp thanh toán nhanh hơn, bởi số tiền lớn hơn thế không thể được rút nhanh chóng. Nếu bạn cần rút nhiều tiền hơn, bạn có thể chia việc rút tiền thành nhiều giao dịch 15.000 rúp / 250 $ / 250 €. Số yêu cầu rút tiền tùy thuộc vào loại tài khoản của bạn. Để rút một số tiền lớn hơn trong một lần thanh toán, hãy liên hệ với bộ phận hỗ trợ của công ty</p>",
  "faq_group-2-q-4": "Có phí để nộp/rút tiền mặt từ tài khoản?",
  "faq_group-2-a-4": "<p>Chúng tôi không tính phí hoa hồng hoặc phí hoàn tất thanh toán. Xin lưu ý rằng hệ thống thanh toán có thể tính phí hoa hồng cho các giao dịch. <p>Tuy nhiên, nếu bạn nạp tiền và sau đó quyết định rút tiền, và doanh thu bán hàng của bạn (tổng tất cả các giao dịch của bạn) không vượt quá hai lần số tiền nộp, công ty có toàn quyền khấu trừ 10% phí hoa hồng khỏi số tiền nạp ban đầu. <p>",
  "faq_group-2-q-5": "Quy trình rút tiền nhanh như thế nào?",
  "faq_group-2-a-5": "<p>Đơn đăng ký của bạn sẽ được xử lý trong vòng một giờ đồng hồ nếu nó được gửi đi trong giờ làm việc của bộ phận tài chính của công ty, đồng thời, tài khoản của bạn cũng sẽ được xác minh theo yêu cầu của công ty. Bộ phận tài chính làm việc vào các ngày trong tuần từ 09:00 đến 18:00 (GMT + 2). Nếu đơn đăng ký của bạn được nộp sau giờ làm việc của bộ phận tài chính hoặc vào cuối tuần, nó sẽ được xử lý vào đầu giờ của ngày làm việc tiếp theo.</p>",
  "faq_group-2-q-6": "Chính sách rút tiền",
  "faq_group-2-a-6": "<p>Để nộp đơn và xử lý bổ sung đơn đăng ký, khách hàng nên điền vào tất cả dữ liệu được yêu cầu trong phần <a href=\"/main/profile\">Hồ sơ</a>. Nếu dữ liệu này là sai hoặc không hoàn thiện, chính sách rút tiền có thể bị từ chối hoặc tạm hoãn. Công ty rút tiền cho cùng chủ tài khoản mà từ đó tài khoản được nạp tiền. Nếu giao dịch này không thể được thực hiện, bạn sẽ cần liên hệ với bộ phận hỗ trợ kỹ thuật thông qua mục <a class=\"open-chat-button\">trò chuyện trực tuyến</a> hoặc gửi yêu cầu đến <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.",
  "faq_group-2-q-7": "Tôi có cần cung cấp tài liệu khi rút tiền? Nếu có thì là gì?",
  "faq_group-2-a-7": "<p>Khi rút tiền lần đầu, bạn sẽ phải cung cấp thông tin cá nhân và hộ chiếu.<p><p>Nếu bạn sử dụng nhiều thẻ tín dụng hoặc thông tin thanh toán không trùng với những gì bạn đã nhập trong quá trình đăng ký, bạn sẽ phải trải qua toàn bộ quy trình ủy quyền và phải chứng minh rằng các thẻ này thực sự thuộc về bạn. Việc rút tiền cho các bên thứ ba là hoàn toàn bị nghiêm cấm.</p><p>Để làm điều này, hãy gửi bản sao của hộ chiếu và thẻ ngân hàng (mặt trước) đến <a href=\"mailto:support@binarium.com\">support@binarium.com</a>, hiển thị rõ tên và họ của chủ sở hữu. Nếu bạn không sở hữu một thẻ chạm nổi, thì ngoài bản sao hộ chiếu, bạn phải gửi một bản sao kê ngân hàng với giao dịch từ thẻ này đến tài khoản Binarium của bạn.</p><p>Công ty bảo lưu quyền yêu cầu thêm tài liệu trong trường hợp dữ liệu của chủ thẻ và tài khoản giao dịch không trùng khớp.</p>",
  "faq_group-2-q-8": "Vì sao yêu cầu rút tiền đã được xác nhận, nhưng tiền vẫn chưa được ghi có trên thẻ / ví điện tử?",
  "faq_group-2-a-8": "<p>Khoảng thời gian để rút tiền tùy thuộc vào hệ thống thanh toán được lựa chọn.</p><ul><li>Trong trường hợp rút tiền đến một thẻ ngân hàng. Việc xử lý tiền rút bao gồm nhiều bước, và thời gian nhận tiền tùy thuộc vào ngân hàng cấp thẻ của bạn. Việc chuyển khoản tiền đến một thẻ ngân hàng có thể cần vài ngày làm việc.</li><li>Trong trường hợp rút tiền đến ví điện tử. Tiền sẽ được nhận trên ví điện tử trong một giờ sau khi yêu cầu được xác nhận bởi bộ phận tài chính.</li></ul><p>Có một số tình huống bất khả kháng có thể gây chậm trễ trong thời gian nhận tiền (ví dụ, lỗi kỹ thuật trong trung tâm xử lý hoặc lỗi của hệ thống ví điện tử). Bạn vui lòng thông cảm cho các trường hợp đó, bởi đây không phải là lỗi của công ty. Nếu tiền không được nhận trên thẻ / ví điện tử trong khoảng thời gian quy định, hãy liên hệ với <a class=\"open-chat-button\">hỗ trợ khách hàng</a> để biết thêm chi tiết về trạng thái tiền rút của bạn.</p>",
  "faq_group-2-q-9": "Tiền thưởng là gì?",
  "faq_group-2-a-9": "<p>Tiền thưởng là số tiền tuêtj đối mà công ty ghi có vào tài khoản của bạn để tăng tiềm năng giao dịch của bạn. Số tiền thưởng tùy thuộc vào số tiền nộp và trạng thái của tài khoản.</p><p>Chúng tôi cung cấp các loại tiền thưởng sau:</p><ul><li>Thưởng chào đón - chỉ được ghi có cho khách hàng mới khi nộp tiền lần đầu;</li><li>Tiền thưởng tham gia các sự kiện khác nhau của công ty;</li><li>Bảo hiểm giao dịch - bù lỗ cho một số giao dịch giới hạn;</li><li>Tiền thưởng từ quỹ giải thưởng cho các cuộc thi, tiền giải thưởng được phân bổ cho những người tham gia tùy thuộc vào xếp hạng của họ.</li></ul><p>Điều kiện nhận thưởng và quy mô tiền thưởng được nêu trong mỗi trường hợp cụ thể. Công ty có thể thu hồi tiền thưởng của bạn bất cứ lúc nào nếu bạn vi phạm bất kỳ điều khoản nào của thỏa thuận khách hàng.</p><p>Khi nộp tiền vào tài khoản, bạn có thể từ chối nhận tiền thưởng. Nếu tiền nộp phải được thực hiện nhiều đợt bởi giới hạn của hệ thống thanh toán, hãy liên hệ với <a class=\"open-chat-button\">hỗ trợ khách hàng</a> để nhận toàn bộ tiền thưởng.</p>",
  "faq_group-2-q-10": "Bảo hiểm tiền nộp / giao dịch HOẶC bảo hiểm tùy chọn là gì?",
  "faq_group-2-a-10": "<p>Khách hàng có thể được cung cấp một số giao dịch được bảo hiểm nhất định. Công ty muốn bù lỗ cho các giao dịch đó trong trường hợp điều này xảy ra.</p><p>Có một số quy định:</p><ul><li>Chỉ các giao dịch/tùy chọn đầu tiên mới được bảo hiểm;</li><li>Giá trị của một giao dịch không thể vượt quá 33% khoản tiền nộp;</li><li>Tổng bảo hiểm không thể uvowjt quá số tiền nộp.</li></ul><p>Ví dụ, nếu nhà giao dịch nhận được năm giao dịch được bảo hiểm, và nếu sau khi chúng được đóng, số dư tài khoản thấp hơn trước khi giao dịch được tiến hành, nhà môi giới sẽ bù khoản chênh lệch. Trong trường hợp đó, tiền được ghi có để bù sẽ được coi là tiền thưởng và phải tuân thủ các quy định như tiền thưởng thông thường.</p><p>Nếu bạn không vi phạm các điều kiện bảo hiểm, hãy liên hệ với <a class=\"open-chat-button\">hỗ trợ</a> để nhận tiền bù lỗ.</p>",
  "faq_group-2-q-11": "Điều kiện để rút tiền thưởng là gì?",
  "faq_group-2-a-11": "<p>Tiền thưởng không thể được rút ra ngay sau khi nó đã được tích lũy, nhà môi giới tặng số tiền này vào tiền nộp của bạn để tăng cơ hội giao dịch của bạn. Tiền kiếm được dưới dạng tiền thưởng cũng là tiền thưởng và chỉ có thể được rút sau khi đạt được doanh thu giao dịch cần thiết. Để rút tiền thưởng, bạn cần đạt doanh thu x40 của số tiền thưởng cho tài khoản. Nếu bạn không được nhận tiền thưởng khi nộp, mức đòn bẩy sẽ được tăng lên 50 lần, có nghĩa là doanh thu trên tài khoản sẽ bằng tiền thưởng x50 và số tiền rút tối đa không thể vượt quá số tiền nộp không thưởng. Tiền mặt giải thưởng từ các cuộc thi tài miễn phí của công ty là tiền thưởng, và có thể được rút sau khi đã đạt doanh thu x40.</p><p>Ví dụ. Khi bạn nộp tiền, bạn tích lũy tiền thưởng là $150. Theo quy định, tổng giá trị của các quyền chọn đã mua phải là 40 x 150 = $6000. Sau khi đạt được giá trị này, bạn có thể rút tiền thưởng. Trong trường hợp này, cả các giao dịch sinh lời và không sinh lời đều được tính đến. Các giao dịch được đóng ở giá mở cửa sẽ không được tính. Đồng thời, xin lưu ý rằng chiến lược nhân đôi giao dịch (Martingale) bị nghiêm cấm trên nền tảng giao dịch này, và các giao dịch được thực hiện theo chiến lược này không được xét đến khi tính tiền thưởng, và có thể bị hủy bỏ theo quyết định của công ty. Không có hạn chế nào về việc rút lợi nhuận.</p><p></p><p>Nếu bạn định rút một phần tiền nộp, tiền thưởng sẽ tự động bị khấu trừ khỏi tài khoản của bạn.</p><p>Mọi điểm chưa rõ đều có thể được giải thích thêm bởi bộ phận hỗ trợ khách hàng của Binarium.</p>",
  "faq_group-2-q-12": "Giao dịch không rủi ro là gì?",
  "faq_group-2-a-12": "<p>Khi bạn nạp tiền sử dụng các mã quảng bá hoặc ưu đãi đặc biệt, tài khoản của bạn sẽ được ghi có một số giao dịch nhất định mà bạn có thể mở mà không mạo hiểm khoản tiền nộp của mình (số lượng và số tiền giao dịch được quy định trong mô tả của mã quảng bá hoặc ưu đãi). </p><p>Khi bạn mở một giao dịch không rủi ro, tiền sẽ không bị khấu trừ từ số dư của bạn, toàn bộ lợi nhuận sẽ được ghi có vào tài khoản của bạn như tiền thưởng. </p><p> Khi bạn nhận các giao dịch không rủi ro, số dư của bạn sẽ bị ghi nợ số tiền tương ứng với tổng số tiền giao dịch và được ghi có vào tài khoản của bạn dưới dạng tiền thưởng. Ví dụ, bạn đã thêm $100 vào tài khoản của mình và nhận 3 giao dịch không rủi ro với số tiền $10 cho mỗi giao dịch. Trong trường hợp này, $30 sẽ được ghi nợ từ số dư thực của bạn và ghi có vào tài khoản của bạn dưới dạng tiền thưởng.</p><p>Các điều khoản nhận tiền thưởng cho các giao dịch không rủi ro cũng giống như các điều khoản áp dụng cho tiền thưởng thông thường.<p>",
  "faq_group-3-title": "Giao dịch",
  "faq_group-3-q-0": "Số tiền giao dịch tối đa là bao nhiêu?",
  "faq_group-3-a-0": "<p>Theo quy định, số tiền tối đa là 1000$/1000€/60.000 rúp có thể được đầu tư trong một giao dịch. Nhưng số lượng giao dịch là không giới hạn.</p>",
  "faq_group-3-q-1": "Số tiền giao dịch tối thiểu là bao nhiêu?",
  "faq_group-3-a-1": "<p>Số tiền giao dịch không thể nhỏ hơn 1$/1€/60 rúp.</p>",
  "faq_group-3-q-2": "Làm thế nào tôi có thể thực hiện giao dịch?",
  "faq_group-3-a-2": "<p>Trước đó, bạn cần chọn một tài sản, thời gian hết hạn, số tiền giao dịch và xác định hướng chuyển động giá của tài sản được chọn. Nếu bạn nghĩ giá sẽ tăng, hãy nhấn vào mũi tên với hướng phù hợp (lên), nếu bạn nghĩ giá sẽ giảm, hãy nhấn vào mũi tên chỉ xuống.</p>",
  "faq_group-3-q-3": "Lịch sử giao dịch được hiển thị ở đâu?",
  "faq_group-3-a-3": "<p>Bạn có thể xem lịch sử giao dịch trong tài khoản cá nhân của mình (phần <a href=\"/main/deal-history\">\"Lịch sử Giao dịch\"</a>) và thông qua nền tảng giao dịch - trong phần \"Lịch sử\".</p>",
  "faq_group-3-q-4": "Biên lợi nhuận là gì?",
  "faq_group-3-a-4": "<p>Nếu dự báo là đúng, lợi nhuận sẽ đạt 90% giá trị giao dịch.</p>",
  "faq_group-3-q-5": "Làm thế nào tôi có thể giám sát các giao dịch mở của mình?",
  "faq_group-3-a-5": "<p>Các giao dịch được hiển thị trên biểu đồ tài sản. Bạn có thể làm việc cùng lúc với 4 biểu đồ khác nhau.</p>",
  "faq_group-3-q-6": "Có thể giao dịch trên nền tảng Binarium vào giờ nào?",
  "faq_group-3-a-6": "<p>Bạn có thể giao dịch tất cả các loại tài sản từ Thứ Hai đến Thứ Sáu. Chỉ có tiền điện tử (Bitcoin) mới có thể được giao dịch vào cuối tuần.</p>",
  "faq_group-3-q-7": "Làm thế nào tôi có thể tìm thấy giờ giao dịch cho mỗi loại tài sản?",
  "faq_group-3-a-7": "<p>Giờ giao dịch có thể được tìm thấy trong phần \"Danh mục tài sản\".</p>",
  "faq_group-3-q-8": "Các bạn có dạy giao dịch?",
  "faq_group-3-a-8": "<p>Có, Binarium có tập huấn cho những người mới bắt đầu, thông tin miễn phí được cung cấp trong phần \"Giáo dục\". Bạn có thể tham gia các khóa đào tạo cá nhân với một chuyên viên phân tích của công ty. Nếu bạn cần tập huấn cá nhân, bạn có thể thảo luận chi tiết trong mục <a class=\"open-chat-button\">trò chuyện trực tuyến</a> hoặc qua điện thoại.</p>",
  "faq_group-3-q-9": "Các giao dịch được kiểm tra như thế nào?",
  "faq_group-3-a-9": "<p>Toàn bộ thông tin bạn nhìn thấy trong lịch sử giao dịch được lưu trữ trong hệ thống của nhà môi giới. Nó chứa giá chính xác của tài sản tại thời điểm đóng và mở giao dịch, tên của tài sản, giờ mở/đóng cửa của giao dịch chính xác đến một giây.</p><p>Nếu nhà giao dịch có bất kỳ nghi vấn nào, nhà môi giới sẽ gửi một yêu cầu đến đơn vị cung cấp báo giá về việc tái điều giải báo giá. Trong trường hợp này, quy trình xác minh sẽ kéo dài tối đa 3 ngày kể từ ngày tiếp nhận đơn. Khách hàng sẽ nhận được kết quả xác minh ngay sau khi Binarium tiếp nhận chúng.</p>",
  "faq_group-3-q-10": "Vì sao báo giá không khớp với báo giá FOREX và các nguồn khác?",
  "faq_group-3-a-10": "<p>Lý do cho sự chênh lệch này là:</p><ul><li>Forex hiển thị giá Chào mua và Chào bán, trong khi Binarium hiển thị giá trung bình, được tính theo công thức (Chào mua+Chào bán)/2;</li><li>Báo giá đến từ các nguồn khác nhau, và có thể chênh lệch đôi chút;</li><li>Một sự chênh lệch nhỏ trong thời gian tiếp nhận báo giá có thể gây ra báo giá khác nhau (chính xác - số thập phân thứ 4 hoặc thứ 5 sau dấu phẩy).</li></ul><p>Thông qua việc đăng ký, bạn đồng ý rằng báo giá từ Binarium là quan trọng nhất. Báo giá này có thể không trùng với báo giá từ các nguồn khác. Các tài nguyên của bên thứ ba không thể được sử dụng để tái điều giải báo giá, chúng chỉ có thể được sử dụng như một công cụ phụ trợ.</p>",
  "forgot_title": "Quên mật khẩu của bạn?",
  "forgot_mail-sended-title": "Đã gửi hướng dẫn",
  "forgot_mail-sended": "Một email với hướng dẫn chi tiết về việc khôi phục mật khẩu đã được gửi đến hộp thư của bạn! Nếu bạn không nhận được email này, hãy liên hệ với người quản lý, hoặc hỗ trợ qua <a class=\"open-chat-button\">trò chuyện trực tuyến</a> hoặc địa chỉ e-mail <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_type-email": "Quy định e-mail để khôi phục mật khẩu",
  "forgot_instruction": "Một email với hướng dẫn về việc khôi phục mật khẩu sẽ được gửi đến địa chỉ e-mail của bạn. Nếu bạn không nhớ địa chỉ e-mail mình đã sử dụng để đăng ký - hãy liên hệ với Hỗ trợ Binarium qua <a class=\"open-chat-button\">trò chuyện trực tuyến</a> hoặc địa chỉ e-mail <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_button": "Gửi",
  "forgot_input-email": "Email",
  "home_tournament-header": "Cuộc thi",
  "home_tournament-label-1": "Giá",
  "home_tournament-label-2": "Loại",
  "home_tournament-type-pay": "Thanh toán",
  "home_tournament-type-free": "Miễn phí",
  "home_tournament-prize-label": "Quỹ giải thưởng",
  "home_tournament-prize-button": "Tham gia",
  "home_tournament-default-button": "Tiếp tục ",
  "home_tournament-default-title": "Một cuộc thi mới sắp được tổ chức!",
  "home_tournament-default-info-1": "Theo dõi tin tức.",
  "home_tournament-default-info-2": "Tham gia và chiến thắng!",
  "home_slogan-title-alt": "Nhận thêm đến 60%!",
  "home_slogan-text-alt": "Nạp tiền vào tài khoản của bạn ngay và nhận tiền thưởng chào mừng dưới dạng tiền bổ sung đến 60% vào tài khoản của bạn.",
  "home_slogan-header": "Quảng bá",
  "home_slogan-title": "Lợi nhuận giao dịch giờ đã tăng 100%!",
  "home_slogan-text": "Bạn nạp tiền vào tài khoản — chúng tôi sẽ nhân đôi nó. Đừng chậm chân!",
  "home_slogan-offer-valid": "Đề nghị có hiệu lực",
  "home_offer-deposit": "Nạp tiền",
  "home_demo-banner-title": "Tài khoản Demo",
  "home_demo-banner-preface": "Cơ hội độc đáo:",
  "home_demo-banner-text-1": "Làm chủ nền tảng mà không mạo hiểm tiền của bạn",
  "home_demo-banner-text-2": "Thử nghiệm với các tài sản giao dịch mà không cần nộp tiền",
  "home_demo-banner-text-3": "1.000 USD/ 60.000 RUB để thực hành không giới hạn",
  "home_demo-banner-button": "Thực hành",
  "home_slogan": "Nhận 90% lợi nhuận từ mỗi giao dịch thành công",
  "home_button-login": "Đăng nhập",
  "home_button-register": "Đăng ký",
  "home_login-email-placeholder": "Email",
  "home_login-password-placeholder": "Mật khẩu",
  "home_login-remember": "Nhớ tôi",
  "home_login-remember-device": "Nhớ tôi",
  "home_pick-a-currency": "Tiền tệ",
  "home_login-forgot": "Quên mật khẩu?",
  "home_login-button": "Đăng nhập",
  "home_login-button-reg": "Mở một tài khoản<br>miễn phí",
  "home_agree": "Tôi chấp nhận",
  "home_agree-with-conditions": "các điều khoản và thỏa thuận",
  "home_agree-with-conditions-error": "You must accept the agreement",
  "home_payments": "Rút tiền bảo đảm và nhanh chóng",
  "home_socials": "Mạng xã hội",
  "home-wallet_text": "Sắp xong! Vui lòng chọn tiền tệ tài khoản",
  "home-wallet_button": "Bắt đầu giao dịch",
  "home-offer-banner_title": "Đề nghị này là hợp lệ",
  "new-password_title": "Mật khẩu mới",
  "new-password_hint": "Chọn và đặt một mật khẩu mới",
  "new-password_success": "Mật khẩu đã được thay đổi thành công",
  "new-password_enter-password": "Mật khẩu mới",
  "new-password_repeat-password": "Xác nhận mật khẩu",
  "new-password_button": "Lưu",
  "payments_title": "Nộp tiền",
  "payments_method": "Chọn một phương thức nộp tiền",
  "payments_requisites": "Nhập chi tiết của hệ thống thanh toán",
  "payments_enter-requisite": "Nhập",
  "payments_no-bonus": "Không có thưởng",
  "payments_attribute-card_card": "số thẻ",
  "payments_attribute-card_phone": "số điện thoại",
  "payments_attribute-qiwi_phone": "số điện thoại",
  "payments_attribute-webmoney_customer_purse": "Số ví",
  "payments_attribute-yandex_money_customer_purse": "Số ví",
  "payments_attribute-neteller_customer_purse": "Email hoặc ID tài khoản",
  "payments_pick-sum": "Chọn số tiền nộp",
  "payments_pick-phone-with-code": "Nhập một số điện thoại bao gồm mã quốc gia",
  "payments_pick-own-sum1": "Muốn tự nhập số tiền của bạn?",
  "payments_pick-own-sum2": "Sử dụng trường nhập liệu",
  "payments_popular-choice": "Lựa chọn phổ biến",
  "payments_system-loading": "Tải hệ thống thanh toán",
  "payments_bonus": "Thưởng",
  "payments_success-title": "Nộp tiền thành công",
  "payments_success-body": "Cảm ơn bạn! Tiền nộp đã được ghi có vào tài khoản của bạn.<br><br>Thông báo này sẽ tự động đóng. Nếu điều này không xảy ra, nhấn vào nút:",
  "payments_success-button": "Tiếp tục",
  "payments_fail-title": "Lỗi",
  "payments_fail-body": "Đã có lỗi xảy ra trong quá trình. Vui lòng quay lại biểu mẫu thanh toán và thử lại:<br><br>Thông báo này sẽ tự động đóng lại. Nếu điều này không xảy ra, hãy nhấn nút:",
  "payments_fail-button": "Quay lại",
  "payments_error-empty-sum": "Nhập số tiền nộp",
  "payments_error-min-sum": "Tiền nộp tối thiểu {{min}}.",
  "payments_error-max-sum": "Tiền nộp tối đa {{max}}.",
  "payments_error-promotion": "Quảng bá không sẵn có",
  "payments_error-promotion-expired": "Quảng bá đã hết hạn",
  "payments_error-promotion-range": "Tiền thưởng hợp lệ cho các khoản tiền nộp từ {{min}} đến {{max}}. Nếu bạn muốn nộp thêm tiền, hãy xóa mã quảng bá",
  "payments_error-promotion-type-1": "Chỉ dành cho lần nộp tiền đầu tiên",
  "payments_error-promotion-type-2": "Chỉ dành cho các lần nộp tiền thứ hai và sau đó",
  "payments_total-pay": "Số tiền phải trả",
  "payments_total-deposit": "Nhận trên tài khoản",
  "payments_deposit-button": "Nộp tiền",
  "payments_promo": "Tôi có một mã quảng bá",
  "payments_hint-title": "Tiền thưởng là gì?",
  "payments_bonus-usage-title": "Mục thưởng",
  "payments_bonus-usage-text1": "Thưởng là khoản tiền bổ sung được công ty cung cấp để tăng tiềm năng giao dịch của nhà giao dịch.",
  "payments_bonus-usage-text2": "Khi nộp tiền, một khoản tiền thưởng nhất định có thể được ghi có vào tài khoản của bạn, độ lớn khoản thưởng này tùy thuộc vào độ lớn khoản tiền nộp của bạn.",
  "payments_bonus-usage-text3": "Tiền thưởng không giới hạn việc rút vốn - bạn có thể rút lợi nhuận cũng như số tiền nộp của bạn bất cứ lúc nào.",
  "payments_hint-preface": "Thưởng là khoản tiền bổ sung được công ty cung cấp để tăng tiềm năng giao dịch của nhà giao dịch.",
  "payments_hint-open-button": "Tìm hiểu thêm",
  "payments_hint-close-button": "Ẩn",
  "payments_hint-text": "Khi thực hiện nộp tiền, một khảon tiền thưởng nhất định có thể được ghi có vào tài khoản của bạn, độ lớn của khoản thưởng tùy thuộc vào độ lớn của số tiền nộp của bạn. Tiền thưởng này không giới hạn việc rút tiền - bạn có thể rút lợi nhuận, cũng như lượng tiền nộp của mình bất cứ lúc nào. Tuy nhiên, nếu bạn rút một phần tiền nộp, khoản tiền thưởng chưa được sử dụng sẽ bị hủy bỏ, bởi số tiền này được cộng thêm vào tiền nộp của bạn. Để rút tiền thưởng, doanh thu (tổng tất cả các giao dịch, cả lãi và lỗ) phải bằng tiền thưởng nhân 30. Doanh thu sẽ được tính ngay lập tức sau khi ghi có tiền thưởng. Khi mở các giao dịch, chúng tôi sẽ sử dụng tiền thật trước, và sau đó mới là tiền thưởng. Nếu tiền nộp phải được thực hiện theo từng phần bởi giới hạn của hệ thống thanh toán, hãy liên hệ với hỗ trợ để nhận tổng tiền thưởng. Lượng tiền thưởng này là không bắt buộc. Bạn có thể từ chối nó.",
  "payments-method_card": "Visa/Mastercard",
  "payments-method_qiwi": "Qiwi",
  "payments-method_qiwi_ecom": "Qiwi",
  "payments-method_yandex_money_ecom": "Yandex money",
  "payments-method_webmoney_1gp": "WebMoney",
  "payments-method_alfaclick_1gp": "Alfaclick",
  "payments-method_mobile_commerce_1gp": "Thương mại di động",
  "profile_personal": "Thông tin Cá nhân",
  "profile_name": "Tên",
  "profile_surname": "Họ",
  "profile_nickname": "Biệt danh",
  "profile_birthday": "Ngày sinh",
  "profile_gender": "Giới tính",
  "profile_gender-female": "Nữ",
  "profile_gender-male": "Nam",
  "profile_contacts": "Danh bạ",
  "profile_email": "E-mail",
  "profile_email-hint": "Để thiết lập hoặc thay đổi địa chỉ email, hãy liên hệ với hỗ trợ",
  "profile_phone": "Điện thoại",
  "profile_country": "Quốc gia",
  "profile_timezone": "Múi giờ",
  "profile_address": "Địa chỉ",
  "profile_pick-a-country": "Chọn quốc gia",
  "profile_pick-a-timezone": "Chọn múi giờ",
  "profile_email-changing": "Thay đổi mật khẩu",
  "profile_current-password": "Mật khẩu hiện tại",
  "profile_new-password": "Mật khẩu mới",
  "profile_repeat-password": "Xác nhận mật khẩu",
  "profile_error-passwords-not-same": "Mật khẩu và xác nhận mật khẩu không khớp nhau",
  "profile_password_changed": "Mật khẩu đã được thay đổi thành công",
  "profile_button-saved": "Đã lưu!",
  "profile_button-save": "Lưu",
  "profile_social": "Liên kết hồ sơ đến mạng xã hội",
  "profile_social-on": "Đã liên kết",
  "profile_social-setup": "Liên kết",
  "profile_change": "Thay đổi",
  "profile_warning": "Thông tin sửa được có trong các trường có thể được thay đổi.<br><br>Nếu vì bất kỳ lý do nào bạn muốn thay đổi các thông tin đã bị khóa, hãy liên hệ với dịch vụ hỗ trợ của chúng tôi: <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "profile_confirm-warning": "Kiểm tra email của bạn. Chúng tôi đã gửi một email đến địa chỉ được quy định với một liên kết mà bạn cần phải nhấn vào.",
  "profile_email-not-confirmed": "Chưa xác nhận",
  "profile_email-confirmed": "Đã xác nhận",
  "profile_subscribe": "Nhận thông tin về tiền thưởng và các sự kiện quan trọng của công ty",
  "tools_title": "Phiên giao dịch",
  "tools_choose": "Chọn múi giờ:",
  "tools_table-region": "Khu vực",
  "tools_table-center": "Trung tâm tài chính",
  "tools_table-open-time": "Thời gian mở cửa",
  "tools_table-close-time": "Thời gian đóng cửa",
  "tools_region-1": "Châu Á",
  "tools_region-2": "Châu Âu",
  "tools_region-3": "Châu Mỹ",
  "tools_region-4": "Châu Đại Dương",
  "tools_region-1-city-1": "Tokyo",
  "tools_region-1-city-2": "Hồng Kông",
  "tools_region-1-city-3": "Singapore",
  "tools_region-2-city-1": "Frankfurt",
  "tools_region-2-city-2": "London",
  "tools_region-3-city-1": "New York",
  "tools_region-3-city-2": "Chicago",
  "tools_region-4-city-1": "Wellington",
  "tools_region-4-city-2": "Sydney",
  "transactions_title": "Lịch sử giao dịch",
  "transactions_pick-a-type": "Chọn loại",
  "transactions_pick-a-status": "Chọn trạng thái",
  "transactions_button-submit": "Áp dụng",
  "transactions_result-not-found": "Không tìm thấy hoạt động cho khoảng thời gian được chọn. Hãy thử thay đổi hoặc",
  "transactions_result-reset": "đặt lại các giá trị của",
  "transactions_result-filters": "bộ lọc",
  "transactions_table-date": "Ngày và thời gian",
  "transactions_table-type": "Loại giao dịch",
  "transactions_table-system": "Hệ thống thanh toán",
  "transactions_table-amount": "Số tiền",
  "transactions_table-status": "Trạng thái",
  "transactions_status-any": "Trạng thái bất kỳ",
  "transactions_status-process": "Đang xử lý",
  "transactions_status-new": "Mới",
  "transactions_status-rejected": "Đã từ chối",
  "transactions_status-success": "Thành công",
  "transactions_status-fail": "Thất bại",
  "transactions_status-cancelled": "Đã hủy bỏ",
  "transactions_comments-insufficient": "Không đủ tiền",
  "transactions_cancelled-by-user": "Bị người dùng hủy bỏ",
  "transactions_requisites-overlap": "Thông tin nộp tiền và rút tiền phải khớp nhau",
  "transactions_time-limit": "Người dùng với tài khoản micro chỉ có thể thực hiện một yêu cầu rút tiền trong 24 giờ",
  "transactions_method-unavailable": "Phương thức thanh toán được chọn không khả dụng. Vui lòng chọn một phương thức thanh toán khác hoặc thử lại sau.",
  "transactions_cancel-button": "Hủy bỏ",
  "transactions_type-all": "Tất cả hoạt động",
  "transactions_type-deposit": "Nộp tiền",
  "transactions_type-withdrawal": "Rút tiền",
  "transactions_type-bonus-deposit": "Thưởng nộp tiền",
  "transactions_type-bonus-withdrawal": "Rút tiền thưởng",
  "transactions_type-deposit-bonus": "Ghi có tiền thưởng",
  "transactions_type-compensation": "Bù",
  "transactions_type-tournament-participation": "Tham gia cuộc thi",
  "transactions_type-tournament-cancelled": "Hủy bỏ cuộc thi",
  "transactions_type-tournament-prize": "Giải thưởng cuộc thi",
  "transactions_type-enrolling-freespins": "Lượt quay miễn phí khi ghi danh",
  "transactions_type-transfer-freespins": "Chuyển tiếp giá trị quay miễn phí",
  "withdrawal_title": "Rút tiền",
  "withdrawal_success-title": "Hoạt động đã thành công",
  "withdrawal_success-body": "Yêu cầu rút tiền đã được gửi đi thành công.<br><br>Thông báo này sẽ tự động đóng. Nếu điều này không xảy ra, nhấn vào nút:",
  "withdrawal_success-button": "Tiếp tục",
  "withdrawal_fail-title": "Lỗi",
  "withdrawal_fail-body": "Đã có lỗi xảy ra trong quá trình. Vui lòng quay lại biểu mẫu rút tiền và thử lại:<br><br>Thông báo này sẽ tự động đóng lại. Nếu điều này không xảy ra, hãy nhấn nút:",
  "withdrawal_fail-button": "Quay lại",
  "withdrawal_label-amount": "Số tiền thanh toán",
  "withdrawal_error-empty-amount": "Nhập số tiền rút",
  "withdrawal_error-pattern-phone": "Định dạng điện thoại không đúng",
  "withdrawal_error-pattern-card": "Định dạng thẻ không đúng",
  "withdrawal_error-required": "Giá trị này không được trống",
  "withdrawal_error-method-required": "Phải có phương thức thanh toán",
  "withdrawal_error-sum-balance-limit": "Không đủ tiền",
  "withdrawal_error-sum-max-limit": "Giá trị này nên là {{ limit }} hoặc nhỏ hơn",
  "withdrawal_error-sum-min-limit": "Giá trị này nên là {{ limit }} hoặc cao hơn",
  "withdrawal_method": "Phương thức rút tiền",
  "withdrawal_pick-a-method": "Chọn phương thức thanh toán",
  "withdrawal_submit-button": "Rút tiền",
  "withdrawal_faq-0-q": "Làm thế nào để rút tiền khỏi tài khoản của tôi?",
  "withdrawal_faq-0-a": "<p>Các tùy chọn sẵn có là: thẻ ngân hàng, ví điện tử Qiwi/Yandex Money/WebMoney/Neteller. Chủ sở hữu của các tài khoản micro chỉ có thể có một đơn rút tiền đang hoạt động.</p>",
  "withdrawal_faq-1-q": "Số tiền rút tối thiểu và tối đa là gì?",
  "withdrawal_faq-1-a": "<p>Số tiền rút tối thiểu là 300 rúp hoặc 5 $ / 5 €. Số tiền tối đa cho một giao dịch rút tiền là 15.000 rúp hoặc 250 $ / 250 €.</p>",
  "withdrawal_faq-2-q": "Làm thế nào tôi có thể rút nhiều hơn 15.000 rúp hoặc 250 $ / 250 €?",
  "withdrawal_faq-2-a": "<p>Giới hạn này được đặt để giúp thanh toán nhanh hơn, bởi số tiền lớn hơn thế không thể được rút nhanh chóng. Nếu bạn cần rút nhiều tiền hơn, bạn có thể chia việc rút tiền thành nhiều giao dịch 15.000 rúp / 250 $ / 250 €. Số yêu cầu rút tiền không bị giới hạn. Để rút một số tiền lớn hơn trong một lần thanh toán, hãy liên hệ với bộ phận hỗ trợ của công ty</p>",
  "withdrawal_faq-3-q": "Quy trình rút tiền nhanh như thế nào?",
  "withdrawal_faq-3-a": "<p>Đơn đăng ký của bạn sẽ được xử lý trong vòng một giờ đồng hồ nếu nó được gửi đi trong giờ làm việc của bộ phận tài chính của công ty, đồng thời, tài khoản của bạn cũng sẽ được xác minh theo yêu cầu của công ty. Bộ phận tài chính làm việc vào các ngày trong tuần từ 09:00 đến 18:00 (GMT + 2). Nếu đơn đăng ký của bạn được nộp sau giờ làm việc của bộ phận tài chính hoặc vào cuối tuần, nó sẽ được xử lý vào đầu giờ của ngày làm việc tiếp theo.</p>",
  "withdrawal_faq-4-q": "Chính sách rút tiền",
  "withdrawal_faq-4-a": "<p>Công ty sẽ rút tiền đến chủ tài khoản của cùng hệ thống thanh toán mà từ đó đã thực hiện nộp tiền. Nếu không thể thực hiện giao dịch này, bạn sẽ cần liên hệ với hỗ trợ khách hàng qua <a class=\"open-chat-button\">trò chuyện trực tuyến</a> hoặc bằng cách gửi một yêu cầu đến <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-5-q": "Tôi có cần cung cấp tài liệu khi rút tiền? Nếu có thì là gì?",
  "withdrawal_faq-5-a": "<p>Khi rút tiền lần đầu, bạn sẽ phải cung cấp thông tin cá nhân và hộ chiếu.Nếu bạn sử dụng nhiều thẻ tín dụng hoặc thông tin thanh toán không trùng với những gì bạn đã nhập trong quá trình đăng ký, bạn sẽ phải trải qua toàn bộ quy trình ủy quyền và phải chứng minh rằng các thẻ này thực sự thuộc về bạn. Việc rút tiền cho các bên thứ ba là hoàn toàn bị nghiêm cấm.<br>Để làm điều này, hãy gửi bản sao của hộ chiếu và thẻ ngân hàng (mặt trước) đến <a href=\"mailto:support@binarium.com\">support@binarium.com</a>, hiển thị rõ tên và họ của chủ sở hữu. Nếu bạn không sở hữu một thẻ chạm nổi, thì ngoài bản sao hộ chiếu, bạn phải gửi một bản sao kê ngân hàng với giao dịch từ thẻ này đến tài khoản Binarium của bạn. Công ty bảo lưu quyền yêu cầu thêm tài liệu trong trường hợp dữ liệu của chủ thẻ và tài khoản giao dịch không trùng khớp.</p>",
  "withdrawal_faq-6-q": "Điều kiện để rút tiền thưởng là gì?",
  "withdrawal_faq-6-a": "<p>Tiền thưởng không thể được rút ra ngay sau khi nó đã được tích lũy, nhà môi giới tặng số tiền này vào tiền nộp của bạn để tăng cơ hội giao dịch của bạn. Tiền kiếm được dưới dạng tiền thưởng cũng là tiền thưởng và chỉ có thể được rút sau khi đạt được doanh thu giao dịch cần thiết. Để rút tiền thưởng, bạn cần đạt doanh thu x40 của số tiền thưởng cho tài khoản. Nếu bạn không được nhận tiền thưởng khi nộp, mức đòn bẩy sẽ được tăng lên 50 lần, có nghĩa là doanh thu trên tài khoản sẽ bằng tiền thưởng x50 và số tiền rút tối đa không thể vượt quá số tiền nộp không thưởng. Tiền mặt giải thưởng từ các cuộc thi tài miễn phí của công ty là tiền thưởng, và có thể được rút sau khi đã đạt doanh thu x40.</p><p>Ví dụ. Khi bạn nộp tiền, bạn tích lũy tiền thưởng là $150. Theo quy định, tổng giá trị của các quyền chọn đã mua phải là 40 x 150 = $6000. Sau khi đạt được giá trị này, bạn có thể rút tiền thưởng. Trong trường hợp này, cả các giao dịch sinh lời và không sinh lời đều được tính đến. Các giao dịch được đóng ở giá mở cửa sẽ không được tính. Đồng thời, xin lưu ý rằng chiến lược nhân đôi giao dịch (Martingale) bị nghiêm cấm trên nền tảng giao dịch này, và các giao dịch được thực hiện theo chiến lược này không được xét đến khi tính tiền thưởng, và có thể bị hủy bỏ theo quyết định của công ty. Không có hạn chế nào về việc rút lợi nhuận.</p><p></p><p>Nếu bạn định rút một phần tiền nộp, tiền thưởng sẽ tự động bị khấu trừ khỏi tài khoản của bạn.</p><p>Mọi điểm chưa rõ đều có thể được giải thích thêm bởi bộ phận hỗ trợ khách hàng của Binarium.</p>",
  "withdrawal_faq-7-q": "Vì sao yêu cầu rút tiền đã được xác nhận, nhưng tiền vẫn chưa được ghi có trên thẻ / ví điện tử?",
  "withdrawal_faq-7-a": "<p>Khoảng thời gian để rút tiền tùy thuộc vào hệ thống thanh toán được lựa chọn.</p><ul><li>Trong trường hợp rút tiền đến một thẻ ngân hàng. Việc xử lý tiền rút bao gồm nhiều bước, và thời gian nhận tiền tùy thuộc vào ngân hàng cấp thẻ của bạn. Việc chuyển khoản tiền đến một thẻ ngân hàng có thể cần vài ngày làm việc.</li><li>Trong trường hợp rút tiền đến ví điện tử. Tiền sẽ được nhận trên ví điện tử trong một giờ sau khi yêu cầu được xác nhận bởi bộ phận tài chính.</li></ul><p>Có một số tình huống bất khả kháng có thể gây chậm trễ trong thời gian nhận tiền (ví dụ, lỗi kỹ thuật trong trung tâm xử lý hoặc lỗi của hệ thống ví điện tử). Bạn vui lòng thông cảm cho các trường hợp đó, bởi đây không phải là lỗi của công ty. Nếu tiền không được nhận trên thẻ / ví điện tử trong khoảng thời gian quy định, hãy liên hệ với <a class=\"open-chat-button\">hỗ trợ khách hàng</a> để biết thêm chi tiết về trạng thái tiền rút của bạn.</p>",
  "withdrawal_faq-8-q": "Tôi không thể tạo đơn rút tiền từ tài khoản. Vì sao vậy?",
  "withdrawal_faq-8-a": "<p>Đầu tiên, hãy kiểm tra liệu tất cả thông tin cá nhân đã được liệt kê trên hồ sơ của bạn hay không, để làm điều này, hãy vào phần \"Hồ sơ\". Một lần nữa, hãy đảm bảo bạn đã nhập đúng tất cả thông tin khi gửi đơn đăng ký, các ký hiệu như +, -, /, v.v... có thể được sử dụng. Nếu tất cả thông tin được điền là đúng, nhưng vấn đề vẫn tiếp diễn, hãy liên hệ với hỗ trợ khách hàng qua trò chuyện trực tuyến hoặc theo địa chỉ email <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_pick-a-country": "Chọn quốc gia",
  "menu_terminal": "Giao dịch",
  "menu_education": "Giáo dục",
  "menu_asset-catalog": "Danh mục tài sản",
  "menu_faq": "FAQ",
  "menu_trading-room": "Phòng giao dịch",
  "menu_sessions": "Phiên giao dịch",
  "menu_banner": "Thưởng cho lần nộp tiền đầu tiên từ",
  "menu_company": "Công ty",
  "menu_client-agreement": "Thỏa thuận khách hàng",
  "menu_privacy": "Quyền Riêng tư",
  "menu_partners": "Cho đối tác",
  "menu_payments": "Ngân hàng",
  "menu_deposit": "Nộp tiền",
  "menu_deposit-short": "Nộp tiền",
  "menu_withdrawal": "Rút tiền",
  "menu_transactions-history": "Lịch sử giao dịch",
  "menu_profile-settings": "Hồ sơ",
  "menu_profile": "Hồ sơ người dùng",
  "menu_profile-personal": "Thông tin Cá nhân",
  "menu_profile-contacts": "Liên hệ với chúng tôi",
  "menu_profile-security": "An ninh",
  "menu_trading-history": "Lịch sử giao dịch",
  "menu_quit": "Thoát",
  "menu_about": "Giới thiệu về công ty",
  "menu_account-types": "Loại tài khoản",
  "footer_chat": "Trò chuyện trực tuyến",
  "footer_skype": "binarium.com",
  "risk-warning": "<p><strong>Tuyên bố rủi ro.</strong> Các hoạt động giao dịch trên nền tảng Binarium ẩn chứa rủi ro mất vốn đáng kể. Vui lòng đọc kỹ các điều kiện giao dịch chung trên website của chúng tôi trước khi tiến hành bất kỳ khoản đầu tư nào. Bạn có quyền sử dụng cá nhân, phi thương mại thông tin trên website này. Quyền sử dụng bị giới hạn và không độc quyền. Các hoạt động của công ty được tiến hành bên ngoài Liên bang Nga. Nơi ký kết thỏa thuận là Cộng hòa Síp.</p>",
  "risk-warning-2": "<p>Để biết thêm thông tin, vui lòng liên hệ hỗ trợ khách hàng: <a href=\"mailto:support@binarium.com\">support@binarium.com</a> hoặc +357(22)052784, +44(203)6957705</p>",
  "contacts_address": "BINARIUM LIMITED St. Vincent và Grenadines, Suite 305, Griffin Corporate Centre, P.O. Box 1510, Beachmont, Kingstown, St. Vincent và Grenadines. 1599 СTD 2016.",
  "contacts_phone": "+357(22)052784, +44(203)6957705",
  "contacts_skype": "Binarium",
  "copyright": "© 2010–2018 Binarium",
  "preloader": "Đang tải...",
  "main_company": "Binarium",
  "main-confirmation_success": "Tài khoản đã được xác nhận thành công!",
  "terminal_connecting": "Đang kết nối...",
  "choose_usd": "Đô-la Mỹ",
  "choose_rub": "Rúp Nga",
  "choose_eur": "Euro",
  "de1e3db3-5ed4-4941-aae4-59f3667cc3a3": "Giá trị này không hợp lệ",
  "23bd9dbf-6b9b-41cd-a99e-4844bcf3077f": "Email này đã được sử dụng",
  "889954f14a3839c141bd8d5102094fbb": "Giá trị này đã được sử dụng",
  "bd79c0ab-ddba-46cc-a703-a7a4b08de310": "Giá trị này không phải là một địa chỉ email hợp lệ",
  "bf447c1c-0266-4e10-9c6c-573df282e413": "Giá trị này không phải là một địa chỉ email hợp lệ",
  "7da53a8b-56f3-4288-bb3e-ee9ede4ef9a1": "Giá trị này không phải là một địa chỉ email hợp lệ",
  "c1051bb4-d103-4f74-8988-acbcafc7fdc3": "Giá trị này không được trống",
  "9ff3fdc4-b214-49db-8718-39c315e33d45": "Giá trị này quá ngắn. Nó nên chứa {{ limit }} ký tự hoặc nhiều hơn",
  "d94b19cc-114f-4f44-9cc4-4138e80a87b9": "Giá trị này quá dài. Nó nên chứa {{ limit }} ký tự hoặc ít hơn",
  "478618a7-95ba-473d-9101-cabd45e49115": "Giá trị này nên bằng {{ compared_value }}.",
  "4dba5f9c79ae34be5884e1a3c8c45e92": "Tên người dùng hoặc mật khẩu không chính xác",
  "3e5af93fb888b4aa77301a7603e113d5": "Mật khẩu không chính xác",
  "2d28afcb-e32e-45fb-a815-01c431a86a69": "Giá trị này nên là {{limit}} hoặc nhỏ hơn",
  "76454e69-502c-46c5-9643-f447d837c4d5": "Giá trị này nên là {{limit}} hoặc cao hơn",
  "ad32d13f-c3d4-423b-909a-857b961eb720": "Giá trị này không được trống.",
  "8e179f1b-97aa-4560-a02f-2a8b42e49df7": "Giá trị bạn chọn không phải là một lựa chọn hợp lệ",
  "853ff54c1a66d1a2379e0c46f8eb9ed4": "Thông tin không hợp lệ",
  "3ac1d32eb3c54e11ef9ea474da816ad6": "Yếu tố cần thiết '{{ name }}' cần được đặt",
  "661d3bc6c153e42a3658855010678cbd": "Không rõ yếu tố cần thiết '{{ names }}'",
  "2d2ba82dd886ba3b69da804675842ff5": "Phương thức thanh toán xấu",
  "3c55616c0a7de9c064e6c2d86fa72bc2": "Thời gian hết hạn không hợp lệ",
  "f029308ab5f1672de0b7615c4fa33386": "Tài sản hiện đang bị đóng",
  "64fc8bbac184ae9dab80c8f592d1a6f7": "Bạn đã vượt quá giới hạn tiền đầu tư sẵn có",
  "5561ccf1e94e6b9d88080bdbbcba1821": "Không đủ tiền",
  "f3a5b44d01097d966072b90187a16ec6": "Người dùng không tồn tại",
  "51fd5caf0ad30e6acb3a75b8b7f6d060": "Bạn không được phép thay đổi trạng thái của yêu cầu đã xử lý",
  "e2b542cacda91ab48e3679c2ab5dcccd": "Ủy quyền thất bại. Để biết thêm chi tiết vui lòng liên hệ bộ phận hỗ trợ khách hàng của chúng tôi tại support@binarium.com",
  "49c5c5c04b86448073e0ad2d301f0c6b": "Token xác nhận không hợp lệ",
  "d5bf716058e9fbe0e6421f5b5411ba20": "Token không hợp lệ hoặc đã hết hạn",
  "e8ec85fce83f6b6e04bb49f438381427": "Token không hợp lệ hoặc đã hết hạn",
  "c8436b2478dc5fd6af15689a9d2810da": "Người dùng đã được xác nhận rồi",
  "d5e955d0cee0f4a7d9a479199c63de17": "Quảng bá không hoạt động. Vui lòng liên hệ với hỗ trợ.",
  "eddb08702cbefa9884cef818628c974a": "Quảng bá không sẵn có",
  "bf599b567d8917869091c487340e2859": "Chỉ khả dụng cho {{ type }}",
  "610aa76a6751508f0ceaf186be7b693c": "Đã vượt giới hạn sử dụng",
  "6a82075cde0a344289ae2cf6d0f73366": "Không khả dụng cho {{ currency }}",
  "22f18a313eb0d296133d98d76a148039": "Đã được sử dụng",
  "4e4576a0a8e91e314950c51c0e31ff1d": "Chưa bắt đầu",
  "815d8681d42943165c03f84b46f9f05c": "Đã hết hạn",
  "74cb32e3f0b86ad10394c5b855630273": "Tổng tối đa của chương trình quảng bá là {{ limit }}. Nếu bạn muốn nộp một số tiền khác, vui lòng xóa mã quảng bá",
  "571256386b4e6805e277369710f672c4": "Tổng tối thiểu của chương trình quảng bá là {{ limit }}. Nếu bạn muốn nộp một số tiền khác, vui lòng xóa mã quảng bá",
  "677bde876b1abe32d86d79182e83bffb": "Tài khoản xã hội này đã được sử dụng rồi",
  "da02b2e252e8e33948721cc03b006d38": "Email này đã được sử dụng rồi",
  "equaltoerror": "Mật khẩu phải khớp nhau",
  "passwordpattern": "Giá trị phải bao gồm chữ cái và số",
  "error_date-period-order": "Ngày \"Từ\" phải có trước ngày \"Đến\"",
  "error-404_title": "Không tìm thấy trang bạn quy định.",
  "error-404_text": "Hãy đảm bảo liên kết này là đúng hoặc chọn phần bạn quan tâm sử dụng menu ở đầu website.<br><br>Nếu lỗi này xảy ra trong khi tải một trang của website, hãy báo cáo vấn đề này với bộ phận hỗ trợ khách hàng của chúng tôi – <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "error-429_title": "Giới hạn yêu cầu máy chủ tối đa đã bị vượt quá.",
  "error-429_text": "Vui lòng thử đăng nhập vào nền tảng trong 15 phút.",
  "error-500_title": "Lỗi máy chủ",
  "error-500_text": "Tại thời điểm hiện tại, máy chủ đã nhận được quá nhiều yêu cầu. Chúng tôi hiện đang khắc phục lỗi này và sẽ sớm khôi phục hiệu năng của máy chủ! Cảm ơn sự kiên nhẫn và thông cảm của bạn.",
  "dummy_banned_country-title": "Việc truy cập website bị hạn chế ở quốc gia của bạn",
  "dummy_banned_country-text": "Khu vực của bạn được xác định bởi địa chỉ IP của bạn",
  "dummy_unsupported_browser-title": "Xin lỗi, trình duyệt của bạn không được hỗ trợ.",
  "dummy_unsupported_browser-text": "Hãy thử cập nhật lên phiên bản mới nhất hoặc cài đặt một trình duyệt từ danh sách",
  "dummy_unsupported_device-title": "Xin lỗi, thiết bị của bạn không được hỗ trợ.",
  "dummy_unsupported_device-text": "Hãy thử mở website từ một máy tính để bàn",
  "time_day": "ngày",
  "landing_title": "Nền tảng đầu tư<br>sinh lời ",
  "landing_slogan": "Đăng ký ngay và nhận USD 1000<br>miễn phí trên tài khoản demo của bạn! Tiền thưởng<br>chào mừng đến USD 500 khi nộp tiền lần đầu.",
  "landing_security-1": "Tiền bảo đảm<br>trong ngân hàng EU",
  "landing_security-2": "Chính sách quyền riêng tư nghiêm ngặt",
  "landing_security-3": "Thành lập năm 2012",
  "landing_platform-title": "Nền tảng giao dịch<br>đơn giản và thân thiện với người dùng",
  "landing_platform-text": "Có đủ tính năng cho các chuyên gia,<br>nền tảng của chúng tôi vẫn rất thân thiện với cả<br>những người mới!",
  "landing_advantage-1-title": "Tài khoản demo USD 1000 miễn phí",
  "landing_advantage-1-text": "Thực hành an toàn với tất cả các tính năng sẵn có.",
  "landing_advantage-2-title": "Nộp tiền từ USD 10",
  "landing_advantage-2-text": "Khởi đầu hợp túi tiền mà không cần các khoản đầu tư lớn.",
  "landing_advantage-3-title": "Giao dịch từ USD 1",
  "landing_advantage-3-text": "Thử nghiệm các chiến lược giao dịch mà không lo mất nhiều tiền.",
  "landing_advantage-4-title": "12 chỉ báo giao dịch ",
  "landing_advantage-4-text": "Sử dụng các chỉ báo giao dịch phổ biến mà không bị gián đoạn giao dịch.",
  "landing_payments-title": "Nạp tiền và rút tiền",
  "landing_payments-advantage-1-title": "Giao dịch bảo mật với 3D Secure",
  "landing_payments-advantage-1-text": "Chi tiết thẻ tín dụng của bạn sẽ luôn được bảo vệ.",
  "landing_payments-advantage-2-title": "Nhiều loại hệ thống thanh toán ",
  "landing_payments-advantage-2-text": "Nạp và rút tiền từ tài khoản của bạn bằng nhiều cách thích hợp.",
  "landing_payments-advantage-3-title": "Không có phí ngầm",
  "landing_payments-advantage-3-text": "Đừng sợ phí hoa hồng cao của các hệ thống thanh toán, chúng tôi sẽ lo vụ đó thay bạn!",
  "landing_payments-advantage-4-title": "Rút tiền nhanh",
  "landing_payments-advantage-4-text": "Sử dụng tùy chọn rút tiền ngay lập tức và chi tiêu ngay trong hôm nay!",
  "landing_bonus-message": "Chúc mừng! Bạn đã nhận<br>tiền thưởng 100%. Chúng tôi chúc bạn<br>giao dịch có lời.<br><br>Nhóm Binarium",
  "landing_bonus-title": "Nhận thưởng 100% cho lần<br>nộp tiền đầu tiên!",
  "landing_bonus-text": "Binarium luôn ủng hộ quyết tâm của bạn với một khoản tiền thưởng<br>đặc biệt cho lần nộp tiền đầu tiên của bạn. Nhận thưởng 100% cho lần<br>nộp tiền đầu tiên khi nộp nhiều hơn USD 30 trong 3 bước đơn giản sau đây.",
  "landing_bonus-button": "Nhận Thưởng",
  "landing_bonus-steps-title": "Cách thức hoạt động của hệ thống?",
  "landing_bonus-step-1-title": "Đăng ký",
  "landing_bonus-step-1-text": "Chỉ tốn chưa đến<br>15 giây thời gian của bạn.",
  "landing_bonus-step-2-title": "Nộp tiền",
  "landing_bonus-step-2-text": "Nộp tiền vào tài khoản của bạn<br>từ USD 30 trở lên.",
  "landing_bonus-step-3-title": "Thưởng 100%",
  "landing_bonus-step-3-text": "Nhận thưởng<br>và bắt đầu giao dịch!",
  "landing_contact-us": "Liên hệ với chúng tôi",
  "payments-promo_title": "Tiền thưởng chào mừng",
  "payments-promo_heading-1": "Nộp từ 30 $<br>và nhận một khoản tiền thưởng đặc biệt!",
  "payments-promo_heading-2": "Nộp từ 30 €<br>và nhận một khoản tiền thưởng đặc biệt!",
  "payments-promo_heading-3": "Nộp từ 1500 ₽<br>và nhận một khoản tiền thưởng đặc biệt!",
  "payments-promo_button": "Nhận thưởng",
  "payments-freespins": "Giao dịch không rủi ro",
  "payments-promo_code": "Mã quảng bá",
  "payments-promo_copy": "sao chép",
  "payments-step": "Bước",
  "payments-promo_footer-1": "Đề nghị khả dụng cho khoản tiền nộp lần đầu từ 30 $ đến 500 $.<br>Tiền thưởng được nhận không giới hạn việc rút tiền từ tài khoản của bạn.",
  "payments-promo_footer-2": "Đề nghị khả dụng cho khoản tiền nộp lần đầu từ 30 € đến 500 €.<br>Tiền thưởng được nhận không giới hạn việc rút tiền từ tài khoản của bạn.",
  "payments-promo_footer-3": "Đề nghị khả dụng cho khoản tiền nộp lần đầu từ 1500 ₽ đến 30000 ₽.<br>Tiền thưởng được nhận không giới hạn việc rút tiền từ tài khoản của bạn.",
  "welcome_title": "Hoàn thành đăng ký <span class=\"nobr\"> và nhận</span> tiền thưởng chào mừng của bạn",
  "welcome_advantage-1": "Đảm bảo tiền vốn <span class=\"nobr\"> trong ngân hàng châu Âu</span>",
  "welcome_advantage-2": "Chính sách Quyền Riêng tư",
  "welcome_advantage-3": "Cung cấp dịch vụ <span class=\"nobr\">từ năm 2012</span>",
  "welcome_advantage-4": "Chứng chỉ bảo vệ Secure SSL",
  "welcome_point-1-title": "Điền thông tin vào các trường trống và nhận thưởng",
  "welcome_point-1-title-all": "Điền thông tin vào các trường trống và nhận thưởng",
  "welcome_point-1-text": "Thông qua việc điền vào các trường trống, bạn xác nhận danh tính của mình.",
  "welcome_point-2-title": "Kích hoạt tiền thưởng",
  "welcome_point-2-text": "Thưởng Tiền nộp lần đầu nhân đôi số tiền được ghi có vào tài khoản của bạn.",
  "welcome_point-3-title": "Chọn loại tài khoản và bắt đầu giao dịch",
  "welcome_point-3-text": "Mở một tài khoản giao dịch tiền thật và bạn có thể sử dụng tài khoản demo của mình miễn phí.",
  "welcome_bonus-yes": "Thưởng 100% cho lần nộp tiền đầu tiên",
  "welcome_bonus-no": "Tôi không muốn sử dụng tiền thưởng",
  "welcome_button-demo": "Mở<br>tài khoản demo",
  "welcome_button-real": "Bắt đầu",
  "welcome_button-start-trading": "Bắt đầu giao dịch",
  "welcome_demo-value-1": "Miễn phí 1000$ cho khóa đào tạo",
  "welcome_demo-value-2": "Miễn phí 1000€ cho khóa đào tạo",
  "welcome_demo-value-3": "Miễn phí 60000₽ cho khóa đào tạo",
  "welcome_real-value-1": "Tiền nộp tối thiểu 10$.",
  "welcome_real-value-2": "Tiền nộp tối thiểu 10€.",
  "welcome_real-value-3": "Tiền nộp tối thiểu 600₽.",
  "welcome_real-bonus-value-1": "Thưởng 100% bắt đầu từ 30$",
  "welcome_real-bonus-value-2": "Thưởng 100% bắt đầu từ 30€",
  "welcome_real-bonus-value-3": "Thưởng 100% bắt đầu từ 2000₽",
  "welcome_form-required": "Bạn cần phải điền vào tất cả các trường được yêu cầu.",
  "welcome_form-phone": "Số điện thoại (với mã quốc gia)",
  "welcome_form-phone-nocode": "Số điện thoại",
  "welcome_invalid-name-pattern": "Định dạng tên không đúng",
  "welcome_invalid-name-length": "Độ dài tối thiểu {{length}} ký hiệu",
  "welcome_invalid-surname-pattern": "Định dạng họ không đúng",
  "welcome_invalid-phone-pattern": "Định dạng điện thoại không đúng",
  "landing_traderoom-title": "Phòng giao dịch",
  "landing_traderoom-preface": "Công cụ hiệu quả để làm việc với các nhà giao dịch tốt nhất trên nền tảng trực tuyến:",
  "landing_traderoom-icon-1": "Tín hiệu giao dịch<br>hiệu quả",
  "landing_traderoom-icon-2": "Phân tích thị trường<br>đơn giản",
  "landing_traderoom-icon-3": "Khoản thưởng<br>độc quyền",
  "landing_traderoom-icon-4": "Các nhà giao dịch tốt nhất trên nền tảng",
  "landing_traderoom-button": "Truy cập phòng giao dịch",
  "landing_traderoom-deposit": "Nộp tiền",
  "landing_traderoom-description": "Phòng giao dịch dành cho các khách hàng có số dư tối thiểu <span>{{ amount }}</span> trong tài khoản của họ",
  "landing_traderoom-footer-1": "Nếu bạn có câu hỏi, bạn có thể",
  "landing_traderoom-footer-2": "viết",
  "landing_traderoom-footer-3": "trong hỗ trợ trực tuyến hoặc gọi cho +357 (22) 052 784",
  "account-types_title": "Loại tài khoản",
  "account-types_base": "Cơ bản",
  "account-types_premium": "Cao cấp",
  "account-types_from": "từ",
  "account-types_title-0": "Hỗ trợ trực tuyến cho nhà giao dịch",
  "account-types_body-0": "Bạn có câu hỏi? Nhà giao dịch luôn sẵn sàng trả lời trên Skype bất cứ thời điểm nào trong ngày.",
  "account-types_title-1": "Đào tạo cơ bản",
  "account-types_body-1": "Bắt đầu giao dịch với một chuyên gia giao dịch",
  "account-types_title-2": "Một chiến lược giao dịch sinh lời",
  "account-types_body-2": "Giao dịch đơn giản và hiệu quả — lựa chọn một chiến lược phù hợp với bạn.",
  "account-types_title-3": "Phân tích các giao dịch của bạn",
  "account-types_body-3": "Chúng tôi sẽ tìm các ưu và nhược điểm trong chiến lược giao dịch của bạn, cung cấp các khuyến nghị hữu ích để tăng lợi nhuận của giao dịch.",
  "account-types_title-4": "Hợp tác giao dịch mỗi tuần một lần",
  "account-types_body-4": "Bạn có cơ hội độc đáo để mở các giao dịch với một chuyên gia giao dịch mỗi tuần một lần - tăng lợi nhuận và cải thiện kỹ năng của bạn.",
  "account-types_title-5": "Một lần rút tiền trong một ngày",
  "account-types_title-6": "Truy cập phòng giao dịch",
  "account-types_body-6": "Chỉ cần theo dõi giao dịch của một trong những nhà giao dịch tốt nhất trên Internet, sao chép chúng và thu lợi nhuận.",
  "account-types_title-7": "Tăng thưởng",
  "account-types_title-8": "Giao dịch không rủi ro",
  "account-types_title-9": "Đào tạo cá nhân",
  "account-types_body-9": "Khóa đào tạo cá nhân. Đào tạo một-một với nhà giao dịch trên Skype vào thời điểm thuận lợi đối với bạn.",
  "account-types_title-10": "Phát triển chiến lược cá nhân",
  "account-types_body-10": "Chiến lược giao dịch sinh lời nhất và thoải mái nhất được phát triển cùng với bạn.",
  "account-types_title-11": "Hợp tác giao dịch ba lần một tuần",
  "account-types_body-11": "Bạn có cơ hội độc đáo để mở các giao dịch với một chuyên gia giao dịch ba lần một tuần - tăng lợi nhuận và cải thiện kỹ năng của bạn.",
  "account-types_title-12": "Rút tiền không giới hạn",
  "account-types_button-base": "Mở tài khoản cơ bản",
  "account-types_button-premium": "Mở tài khoản cao cấp",
  "st_title": "Chiến lược",
  "st_more": "Chi tiết",
  "st_btn-use-strategy": "Sử dụng chiến lược",
  "st_btn-use-indicator": "Sử dụng chỉ báo",
  "st_btn-start": "Bắt đầu giao dịch",
  "st_popular": "Phổ biến",
  "st-preview-map_title": "Heatmap Trading",
  "st-preview-map_text": "Heatmap trading is a unique strategy, because it does not require a chart for analysis and enable you to view several tools at the same time. They are represented as digital data on currency pairs with their dynamics as a key indicator for choosing the type of the option when buying.",
  "st-preview-turn_title": "Trend Reversal Trading",
  "st-preview-turn_text": "The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment.",
  "st-preview-absorption_title": "Absorption Strategy",
  "st-preview-absorption_text": "The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.",
  "st-preview-news_title": "News Trading",
  "st-preview-news_text": "News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.",
  "st-preview-gap_title": "Gap Trading",
  "st-preview-gap_text": "A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends. Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday.",
  "st-preview-pinocchio_title": "Pinocchio Strategy",
  "st-preview-pinocchio_text": "The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose. When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency.",
  "st-preview-sar_title": "Parabolic SAR Trading",
  "st-preview-sar_text": "The parabolic SAR is one of the most popular indicators among traders keen on technical analysis. It is simple to use, but very effective. The indicator allows you to spot the reversal of the trend on the candlestick chart and make a decision leading to profit.",
  "st-preview-traders_title": "Traders’ Choice Trading",
  "st-preview-traders_text": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "st-preview-trends_title": "Trend Trading",
  "st-preview-trends_text": "Properly used, trend trading is a simple yet profitable strategy. The ability to visually define a trend on the chart is a crucial skill for a trader. Being a baseline strategy, it provides massive trading opportunities for a trader and, therefore, deserves to be used on a regular basis.",
  "st-preview-price_title": "Trading Within Price Channel",
  "st-preview-price_text": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time.",
  "st-preview-three-candles_title": "Strategy \"Three candles\"",
  "st-preview-three-candles_text": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "st-preview-seven-candles_title": "Seven Candles Strategy",
  "st-preview-seven-candles_text": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "st-preview-andrews-pitchfork_title": "Andrews' Pitchfork Indicator",
  "st-preview-andrews-pitchfork_text": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "st-preview-dominoes_title": "Domino Strategy",
  "st-preview-dominoes_text": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "st-preview-macd_title": "MACD Indicator",
  "st-preview-macd_text": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "st-preview-stochastics_title": "Stochastic Indicator",
  "st-preview-stochastics_text": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "st-preview-bitcoin_title": "Trading Bitcoin",
  "st-preview-bitcoin_text": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "st-preview-gold_title": "Trading Gold",
  "st-preview-gold_text": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "st-preview-correction_title": "Trading on Market Corrections",
  "st-preview-correction_text": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "st-preview-fibonacci_title": "Fibonacci Retracement Strategy",
  "st-preview-fibonacci_text": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.",
  "strategy_pinocchio": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_gap": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_absorption": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_map": "<h1>Heatmap Trading Strategy </h1><p>A heatmap is an indicator representing currency quotations against different assets in real time. The indicator gives a trader a clear picture of the situation on stock markets</p><p>Properly used, currencies heatmap gives signals for profitable trading.</p><h2>Why Choose This Particular Strategy? </h2><p>The heatmap indicator allows traders to make transactions without any fundamental and technical analysis, basically, without any chart. To increase trading efficiency, the best possible window should last 15-30 minutes. </p><h2>How Is the Heatmap Used in Trading? </h2><p>The heatmap is a chessboard-like chart with currency quotations and asset ratios. The horizontal line represents one asset while the vertical line stands for another with their crossing point indicating either the increase or fall in the price of the first asset in relation to the other. There are five different colours used in the heatmap:</p><ul><li>green — the asset is overbought, a price drop expected; </li><li>red — the asset is oversold, a price increase expected; </li><li>pale green — the asset is moving towards an overbought state; </li><li>pale red — the asset is moving towards an oversold state; </li><li>grey — a flat state. </li></ul><p>Let us carry out a heatmap analysis using an example:</p><img src='/assets/strategy/map-1.png'><p>Currency pairs available for bear transactions are represented on the heatmap as asset crossing points in green:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Currency pairs available for bull transactions are represented on the heatmap as asset crossing points in red</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>You should pay attention to green and red only while disregarding pale colours, as well as grey.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul><h2>Heatmap</h2>",
  "strategy_news": "<h1>News Trading </h1><p>News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.</p><h2>Why Choose This Particular Strategy? </h2><p>News trading has proved to be one of the most popular albeit rather difficult trading strategies on currency markets.</p><p>Every day, the world receives various news that dictates short-term price movements. The market brings together the currencies of the majority of the countries, which means economic and political news of a particular country will influence the national currency rate in pairs. This provides us with broad opportunities for successful trading.</p><h2>What Stands Behind Profitable News Trading? </h2><p>First of all, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar, if you have not done this before:</p><img src='/assets/strategy/news-1-en.jpg'><p>In addition, you need the economic calendar, which can be found here:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Our economic calendar is easy to use: pay attention to news and events marked in red, they have a significant impact on the market:</p><img src='/assets/strategy/news-2-en.jpg'><p>You should check the economic calendar each time you start a trading session. When important news comes out, previously reliable indicators and trading systems happen to generate false signals. This is no surprise, because a fundamental factor may bring great volatility to the market.</p><p>This is the reason why experienced traders prefer to pause when important news is about to come out. This explains low activity on the markets when charts display prices in a sideways trend. However, this makes it possible to determine the price channel. Upon the release of news, a movement occurs and once the price channel is broken, you should immediately enter into a transaction in the strike direction.</p><p>The example shows that a news release brought a lot of buyers to the market which resulted in a broken price channel. This means you should buy a <strong>CALL</strong> option: </p><img src='/assets/strategy/news-3-en.jpg'><p>Remember that a plummeting  exchange rate resulting from the news does not last forever: usually the rate gradually reverts to the level it was at before the information was released. Therefore, if you did not manage to open a relevant type of the transaction immediately after the release of the news, it is better not to risk trying to catch the trend going away. You might want to pause and resume trading in a couple of hours when the market digests the news and regains its stability.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "strategy_price": "<h1>Price Channel Strategy </h1><p>If you prefer making transactions without haste and with confidence in the outcome, you might want to try trading within the channel at night. This strategy may be used for all assets but outside the regular trading session, as profitable transactions require absolute calmness on the market.</p><h2>Why Choose This Particular Strategy? </h2><p>Outside regular sessions, you see assets mainly trending sideways. At this time, the majority of traders benefitting from price volatility withdraw into the shadows. However, trading at night offers you two significant advantages:</p><ul><li>slow movement of the price;</li><li>predictable market behaviour;</li></ul><p>So trading within the channel often generates a significant profit for a trader with the right approach.</p><h2>How to Trade Within the Channel?</h2><p>Let us use an example for trading within the channel.</p><ol><li>Choose an asset not currently traded during the regular session.</li><li>Mark the highest and the lowest price on the chart.</li><li>The horizontal direction of the exchange rate eventually occurs</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Now analyse the obtained data and take advantage of the following signals on the chart: </p><ul><li>as the asset price is approaching the upper bound of the channel, place a put option;</li><li>as the asset price is approaching the lower bound of the channel, place a call option:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Please note that sometimes the price might fail to reach the price channel or might slightly go beyond it. When trading outside the regular session, such behaviour is considered to be normal and the rate will soon get back within the channel. To feel confident, proceed with your transactions a while later.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_sar": "<h1>SAR Strategy</h1><p>The parabolic is an indicator allowing you to evaluate both price movements and the moment of their reversal. The full name of the indicator is the parabolic SAR, where the first word means the direction of the curve on the chart while SAR represents the abbreviation for “Stop and Reverse”.</p><p>The indicator is among the most requested technical analysis tools. The parabolic SAR makes it possible to reduce the lag effect when reading the chart, provided there is a trend on the market. </p><h2>Why Choose This Particular Indicator? </h2><p>The parabolic SAR is similar to another popular indicator -— the moving average. However, the parabolic SAR is faster, which allows it to change its location against prices in response to a market trend. The parabolic SAR features numerous advantages such as:</p><ul><li> it is simple to use;</li><li>the ability to track prices in real time;</li><li>the ability to track prices in real time;</li></ul><h2>How Is the Parabolic SAR Used in Trading?</h2><p>Trading with the parabolic SAR as a tool should be explained through an example. For a start, you should activate the indicator on the chart. In order to do so, in the Indicator section, find and choose SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Once the indicator is activated, a dotted curve, the parabolic SAR, appears on the chart.</p><img src='/assets/strategy/sar-2-en.jpg'><p>The indicator can be easily interpreted: the dotted curve placed below the price is deemed to indicate an upward direction, whereas the dotted curve placed above the price is considered to signify a downward direction.</p><p>One should open a position once the parabolic meets the price on the candlestick chart. The example below, with the dotted curve above the price, shows a downward trend. The dot below the price represents the change in the trend and is to be deemed as a signal to buy a call option.</p><img src='/assets/strategy/sar-3-en.jpg'><p>When using the parabolic SAR, one should ignore the price in a sideways trend.</p><p>Given such conditions, the indicator may lead to wrong signals. In order to prevent them, one should carefully examine whether the trend has been long-established on the market. Properly used, the parabolic SAR will very soon prove to be reliable.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_traders": "<h1>Traders’ Choice Strategy </h1><p>Foreign exchange trading enables traders to use not only technical and fundamental data, but also the psychological market factor. The traders’ choice indicator is useful here, because it graphically presents the most popular options at any given time. For example, if 1,000 traders are currently making transactions: 800 of them are placing call options while the other 200 are going for put options. The bar indicator is expressed as a percentage: 80% in green and 20% in red.</p><h2>Why Choose This Particular Strategy? </h2><p>The trading strategy using the traders’ choice indicator is classified as the simplest since it does not require profound analysis. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul><li>assets’ buying volume is higher — the price is going up; </li><li>asset’s selling volume is higher — the price is going down;</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>Let us use the example to disclose the essence of the strategy when trading with the traders’ choice indicator. You find the indicator on the right hand-side of the platform:</p><img src='/assets/strategy/trader-1-en.jpg'><p>the bar indicates that 98% of the traders are currently buying call options: </p><img src='/assets/strategy/trader-2-en.jpg'><p>when the bar indicator is mostly in red, traders are buying <strong>PUT</strong> options: 82% in the example: </p><img src='/assets/strategy/trader-3-en.jpg'><p>the bar may also return a situation when the green-to-red ratio is approximately even — in this case it would be better to choose a different trading asset: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_trends": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>Как торговать по тренду?</h2><p>How to Trade with the Trend?</p><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_turn": "<h1>Trend Reversal Trading</h1><p>The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment. </p><h2>Why Choose This Particular Strategy? </h2><p>The strategy is simple enough. It allows you to spot trend reversals and, therefore, to make profitable decisions. As the strategy does not involve indicators and requires the analysis of the candlestick chart only, many traders consider it to be an advantage.</p><h2>How Is the Reversal Strategy Used in Trading? </h2><p>Make sure you activate the candlestick chart view before you start trading. To do so, just choose the relevant type of the chart:</p><img src='/assets/strategy/turn-1-en.jpg'><p>A candlestick model with two, bullish and bearish, candles should be deemed as a reverse signal: </p><img src='/assets/strategy/turn-2-en.jpg'><p>The main condition: the candles should be similar in size:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Their shadows should also be similar in size: </p><img src='/assets/strategy/turn-4-en.jpg'><p>On the example, the bullish candle follows the bear candle, which means the trend is making a reversal upwards and you should buy a <strong>CALL</strong> option.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_three-candles": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_seven-candles": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_andrews-pitchfork": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='/assets/strategy/pitchfork-1.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>The indicator must be activated</p><img src='/assets/strategy/pitchfork-3.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "strategy_dominoes": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "strategy_macd": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_stochastics": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_bitcoin": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "strategy_gold": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1.png'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "strategy_correction": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "strategy_fibonacci": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "ec_title": "Lịch kinh tế",
  "reg-success_close": "Đóng",
  "home_button-close": "Đóng",
  "reg-success_title": "Đăng ký thành công",
  "reg-success_text": "Để hoàn tất đăng ký của bạn, hãy nhấn vào liên kết xác nhận trong email đã được chúng tôi gửi đến bạn.",
  "reg-success_footer": "Nếu bạn có bất kỳ câu hỏi nào, hãy liên hệ với bộ phận hỗ trợ khách hàng của chúng tôi: +357 (22) 052784",
  "home_login-button-get-bonus": "Nhận Thưởng",
  "table-swipe": "Vui lòng cuộn sang trái hoặc sang phải",
  "modal_close": "Đóng",
  "gdpr_title": "Your privacy is important to us",
  "gdpr_text": "<p>We’re happy to announce that we’re in full compliance with GDPR meaning you get more control over data you shared with us and what we in turn to do with it.</p><p>To continue using our services in future please confirm you are consent for the processing of your personal data for any and all purposes and on all the conditions set forth in this Policy.</p><p>I have read the <a target=\"_blank\" href=\"/main/privacy\">Data Protection Policy</a> (hereinafter referred to as \"Policy\") on Your website https://binarium.com and I hereby present to the company BINARIUM LIMITED, HE 321566 (the \"Company\") my consent for the processing of my personal data for any and all purposes and on all the conditions set forth in this Policy.<br><br>I undertake to fulfill all the User`s obligations provided by the Policy including but not limited to the provision of an immediate notification to the Company if there are any changes to my personal data.</p>",
  "gdpr_disagree": "I do not accept terms of private policy",
  "gdpr_agree": "Agree and proceed",
  "strategy-cat_all": "Tất cả",
  "strategy-cat_simple": "Đơn giản",
  "strategy-cat_basic": "Cơ bản",
  "strategy-cat_advanced": "Cao cấp",
  "cookie-request_text": "Thông qua việc tiếp tục sử dụng website, bạn đồng ý với chính sách cookie của chúng tôi để đảm bảo hoạt động tốt của website.",
  "cookie-request_link": "Thêm",
  "cookie-request_button": "OK",
  "landing-fast-trading_pin-1": "Secured funds<br>in a EU bank",
  "landing-fast-trading_pin-2": "Privacy policy<br>",
  "landing-fast-trading_pin-3": "Providing services in the financial market<br>since 2012",
  "landing-fast-trading_title-text": "<span>Earning money quickly</span> on the Binarium trading platform is very easy",
  "landing-fast-trading_title-button": "Try now",
  "landing-fast-trading_tutorial-title": "How can I earn money in 30 seconds?",
  "landing-fast-trading_tutorial-step-1-text-1": "Select the future direction of the chart",
  "landing-fast-trading_tutorial-step-1-text-2": "Top",
  "landing-fast-trading_tutorial-step-1-text-3": "or",
  "landing-fast-trading_tutorial-step-1-text-4": "Down",
  "landing-fast-trading_tutorial-step-2-text-1": "In just a few seconds you will get",
  "landing-fast-trading_tutorial-step-2-text-2": "up to 85% profit",
  "landing-fast-trading_reg-info": "Try<br>now",
  "landing-fast-trading_platform-title": "Profitable investment platform ",
  "landing-fast-trading_platform-info-1-title": "Free training<br> account with 60,000 ₽",
  "landing-fast-trading_platform-info-1-text": "Practice without any risk, using all the available features of the platform.",
  "landing-fast-trading_platform-info-2-title": "Simple trading<br>platform",
  "landing-fast-trading_platform-info-2-text": "The platform that will even help a newbie easily understand how trading works.",
  "landing-fast-trading_platform-info-3-title": "Free<br>training",
  "landing-fast-trading_platform-info-3-text": "Individual classes, trading strategies, topical news.",
  "landing-fast-trading_platform-info-4-title": "Quick<br>money withdrawal",
  "landing-fast-trading_platform-info-4-text": "Use the immediate withdrawal option and start spending money already today!",
  "landing-fast-trading_platform-aside-1-title": "Minimum top-up",
  "landing-fast-trading_platform-aside-1-text": "600 ₽",
  "landing-fast-trading_platform-aside-2-title": "Trading transactions from",
  "landing-fast-trading_platform-aside-2-text": "60 ₽",
  "landing-fast-trading_platform-aside-3-title": "High profitability up to",
  "landing-fast-trading_platform-aside-3-text": "85%",
  "landing-success-trading_pin-1": "Secured funds<br>in a EU bank",
  "landing-success-trading_pin-2": "Privacy<br>policy",
  "landing-success-trading_pin-3": "Providing services in the financial market<br>since 2012",
  "landing-success-trading_slide-1-name": "Paul Dubovik",
  "landing-success-trading_slide-1-position": "entrepreneur, Moscow",
  "landing-success-trading_slide-1-text": "I have several income sources - business with China, Internet projects, trading. And trading is my favorite. Everything is extremely simple - I start either a bear or bull transaction, and in less than a minute I make 75-85% profit.<br>I particularly enjoy the trading room - it became available to me immediately after I added a 200-dollar deposit. Binarium is the only trading platform that provides its users with truly independent and profitable signals in the trading room.",
  "landing-success-trading_slide-2-name": "Oksana Sumtsova",
  "landing-success-trading_slide-2-position": "accountant, Perm",
  "landing-success-trading_slide-2-text": "I trade on Binarium platform when I have free time at work. All you need to make it happen is a computer and an Internet connection. It didn't take me long to figure out how everything works, I completed training on the platform, reviewed a few strategies, and I now get regular income from trading - greater than my paycheck.<br><br>And after work, I only dedicate my time to household chores and my family - because to me, it's the most important thing.",
  "landing-success-trading_slide-3-name": "Anton Moroz",
  "landing-success-trading_slide-3-position": "electrical engineer, Saratov",
  "landing-success-trading_slide-3-text": "I have been working with Binarium for 5 years. During this time, I tried many other platforms - but only Binarium has been constantly improving and working at a stable pace all this time. Almost instantaneous withdrawals, bonuses for each deposit, and a large selection of tools.<br><br>I spend a few hours a week on the platform, and as a result I get a nice bonus to my salary. The Trends tool has also been recently introduced on the platform, and since then trading has become even easier. Technical analysis is carried out on the platform, and all I have to do is choose the strongest signals and start profitable transactions in one click.",
  "landing-success-trading_slide-4-name": "Igor Avdeev",
  "landing-success-trading_slide-4-position": "programmer, Yekaterinburg",
  "landing-success-trading_slide-4-text": "I have been interested in cryptocurrency for a while - even before it became mainstream. I am following the market, and I would really like to make money on exchange rate fluctuations, but I had some negative experience with one exchange platform where my money was pretty much stolen.<br><br>The most important thing for me at the moment is a large income in terms of cryptocurrency assets and money safety. Binarium offers the highest interest rates for cryptocurrencies, while ensuring safety of funds by a European bank. My knowledge of the market helps, and I regularly withdraw large amounts with no problem whatsoever.",
  "landing-success-trading_platform-title": "Profitable investment platform ",
  "landing-success-trading_platform-1-title": "High<br>profitability up to",
  "landing-success-trading_platform-2-title": "Trading<br>transactions from",
  "landing-success-trading_platform-2-text": "60 ₽",
  "landing-success-trading_platform-3-title": "Minimum<br>top-up",
  "landing-success-trading_platform-3-text": "600 ₽",
  "landing-success-trading_platform-4-title": "Fast<br>transactions",
  "landing-success-trading_platform-4-text": "1 min.",
  "landing-success-trading_platform-5-title": "Withdrawal<br>of funds",
  "landing-success-trading_platform-5-text": "1 hour",
  "landing-success-trading_platform-6-title": "Minimum<br>withdrawal amount",
  "landing-success-trading_platform-6-text": "300 ₽",
  "landing-success-trading_tutorial-title": "<span>Trade successfully</span> on Binarium platform",
  "landing-success-trading_tutorial-step-1-title": "Select asset",
  "landing-success-trading_tutorial-step-1-text": "For example, <strong>Bitcoin</strong>",
  "landing-success-trading_tutorial-step-2-title": "Enter transaction amount",
  "landing-success-trading_tutorial-step-2-text": "For example, <strong>2,000 ₽</strong>\n \n",
  "landing-success-trading_tutorial-step-3-title": "Start a transaction",
  "landing-success-trading_tutorial-step-3-text": "Suppose, <span class=\"lst-adv__up\">Top</span>",
  "landing-success-trading_tutorial-step-4-title": "Get the profit",
  "landing-success-trading_tutorial-step-4-text": "Trade with <strong>Binarium</strong>",
  "landing-success-trading_tutorial-button": "Try now",
  "landing_social-form-title": "Register via social networks",
  "landing-promo_title": "Double<br>your deposit",
  "landing-promo_text": "Top up a real<br>account within an hour<br> after registration and<br>get<span>a bonus up to</span>",
  "landing-promo_amount": "30,000 ₽\n \n"
}