{
  "about_title": "La plataforma de trading Binarium ofrece servicios profesionales desde 2012. La experiencia acumulada ha permitido a la empresa suministrar a los traders de todos los rincones del mundo todo lo necesario para que operen de manera cómoda.",
  "about_advantage-1": "Plataforma de trading moderna",
  "about_advantage-2": "Infraestructura tecnológica innovadora ",
  "about_advantage-3": "Base de formación<br>completa",
  "about_advantage-4": "Nivel de soporte al cliente calificado",
  "about_text-1": "La interfaz intuitiva de nuestra plataforma y sitio le permitirá entender los matices subyacentes del trading en la menor cantidad de tiempo. Incluso un inversor novato no tendrá problemas con la adaptación al nuevo patio de operaciones.",
  "about_text-2": "Las aplicaciones de retiro se procesan rápidamente y la plataforma de trading avanzada se actualiza regularmente, lo que permite la apertura inmediata de transacciones sin disparidad. Binarium es un agente de operaciones orientado al cliente, por lo que, en primer lugar, todo se hace para su comodidad.",
  "about_regnum": "Número de registro",
  "about_email": "Correo electrónico:",
  "about_phone": "Número de contacto:",
  "about_phone-number": "+357(22)052784",
  "asset-catalog_all": "Todos los activos",
  "asset-catalog_currencies": "Divisas",
  "asset-catalog_cryptocurrencies": "Criptomonedas",
  "asset-catalog_title": "Catálogo de activos",
  "asset-catalog_start-trade": "Comenzar a operar",
  "asset-catalog_session": "Sesión de trading",
  "asset-catalog_time-EUR/GBP": "Lunes a viernes de 07:00 a 16:00 GMT",
  "asset-catalog_text-EUR/GBP": "La relación es en tal orden: el tipo de cambio de la libra esterlina (GBP) con respecto al euro (EUR). EUR/GBP es un tipo de cambio cruzado en el que la unidad contable es la libra esterlina (GBP).",
  "asset-catalog_time-EUR/USD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/USD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense.",
  "asset-catalog_time-GBP/USD": "Lunes a viernes de 07:00 a 18:00 GMT",
  "asset-catalog_text-GBP/USD": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el dólar estadounidense es la unidad contable.",
  "asset-catalog_time-GBP/RUB": "Lunes a viernes de 07:00 a 16:00 GMT",
  "asset-catalog_text-GBP/RUB": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el rublo ruso es la unidad contable.",
  "asset-catalog_time-NZD/USD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-NZD/USD": "El dólar neozelandés (símbolo de moneda NZD) es la moneda oficial de Nueva Zelanda, Niue, Islas Cook, Tokelau y Pitcairn, que también se llama \"Kiwi\", una especie de ave y uno de los símbolos de Nueva Zelanda. El par de divisas es una cotización directa, donde el dólar de Estados Unidos (USD) es la unidad contable.",
  "asset-catalog_time-USD/CHF": "Lunes a viernes de 07:00 a 18:00 GMT",
  "asset-catalog_text-USD/CHF": "El franco suizo (símbolo de la moneda CHF) - es un instrumento de pago de Suiza y Liechtenstein. Las unidades monetarias son emitidas por el Banco Central de Suiza. Las monedas, a diferencia de los billetes, son emitidas por la Fábrica de Moneda Federal. Este par de divisas es una cotización indirecta (un par de divisas indirecto), que expresa el valor de la moneda nacional en dólares estadounidenses (USD).",
  "asset-catalog_time-EUR/RUB": "Lunes a viernes de 07:00 a 16:00 GMT",
  "asset-catalog_text-EUR/RUB": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con rublos rusos.",
  "asset-catalog_time-GBP/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-GBP/JPY": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-GBP/CHF": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-GBP/CHF": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el franco suizo es la unidad contable.",
  "asset-catalog_time-AUD/CHF": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/CHF": "El dólar australiano (AUD) es la quinta moneda más comercializada del mundo. El emisor es el Banco de Reserva de Australia. Se utiliza activamente en operaciones de cambio de divisas, ya que Australia mantiene tasas de interés altas. Se ve afectada por la influencia de las relaciones comerciales con Japón, China y Estados Unidos. Se refiere a las monedas de las \"comodities\" ya que la economía australiana depende fuertemente de la exportación de bienes (en particular, oro y otros metales). Este par de divisas es una cotización directa, donde el franco suizo es la unidad contable.",
  "asset-catalog_time-EUR/CAD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/CAD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con dólares canadienses.",
  "asset-catalog_time-AUD/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/JPY": "El dólar australiano (AUD) es la quinta moneda más comercializada del mundo. El emisor es el Banco de Reserva de Australia. Se utiliza activamente en operaciones de cambio de divisas, ya que Australia mantiene tasas de interés altas. Se ve afectada por la influencia de las relaciones comerciales con Japón, China y Estados Unidos. Se refiere a las monedas de las \"comodities\" ya que la economía australiana depende fuertemente de la exportación de bienes (en particular, oro y otros metales). Este par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-CAD/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-CAD/JPY": "El dólar canadiense (CAD, \"Loonie\", \"Little Dollar\") es la séptima moneda más importante del mundo en volumen de comercio. El emisor es el Banco de Canadá. Se ve afectado por su vecino, la economía estadounidense. Se refiere a las monedas de \"commodities\" ya que la economía canadiense depende de la exportación de bienes (en particular, energía, madera, petróleo). Este par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-AUD/NZD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/NZD": "El dólar australiano (AUD) es la quinta moneda más comercializada del mundo. El emisor es el Banco de Reserva de Australia. Se utiliza activamente en operaciones de cambio de divisas, ya que Australia mantiene tasas de interés altas. Se ve afectada por la influencia de las relaciones comerciales con Japón, China y Estados Unidos. Se refiere a las monedas de las \"comodities\" ya que la economía australiana depende fuertemente de la exportación de bienes (en particular, oro y otros metales). Este par de divisas es una cotización directa, donde el dólar neozelandés es la unidad contable.",
  "asset-catalog_time-EUR/AUD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/AUD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con el dólar australiano.",
  "asset-catalog_time-GBP/CAD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-GBP/CAD": "La libra esterlina o libra (símbolo de moneda GBP) es la moneda nacional del Reino Unido, así como un medio legal de pago de las Falkland Islands (Islas Malvinas), la isla Santa Helena y isla de Ascensión, así como Tristan da Cunha y Gibraltar como territorios del Reino Unido. Este par de divisas es una cotización directa, donde el dólar canadiense es la unidad contable.",
  "asset-catalog_time-NZD/JPY": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-NZD/JPY": "El dólar neozelandés (símbolo de moneda NZD) es la moneda oficial de Nueva Zelanda, Niue, Islas Cook, Tokelau y Pitcairn, que también se llama \"Kiwi\", una especie de ave y uno de los símbolos de Nueva Zelanda. El par de divisas es una cotización directa, donde el yen japonés es la unidad contable.",
  "asset-catalog_time-AUD/CAD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-AUD/CAD": "El dólar australiano (AUD) es la quinta moneda más comercializada del mundo. El emisor es el Banco de Reserva de Australia. Se utiliza activamente en operaciones de cambio de divisas, ya que Australia mantiene tasas de interés altas. Se ve afectada por la influencia de las relaciones comerciales con Japón, China y Estados Unidos. Se refiere a las monedas de las \"comodities\" ya que la economía australiana depende fuertemente de la exportación de bienes (en particular, oro y otros metales). Este par de divisas es una cotización directa, donde el dólar canadiense es la unidad contable.",
  "asset-catalog_time-EUR/NZD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/NZD": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con el dólar neozelandés.",
  "asset-catalog_time-EUR/CHF": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-EUR/CHF": "El euro (símbolo de moneda EUR) es la moneda oficial para 17 países de la zona del euro, además utilizarse en otros 9 países. La moneda euro tiene la base monetaria más grande del mundo, incluso mayor que el dólar estadounidense. El par de divisas es una cotización directa, donde el pago de la divisa europea es realizado con francos suizos.",
  "asset-catalog_time-BTC/EUR": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-BTC/EUR": "El Bitcoin (BTC) es una moneda electrónica criptográfica. Hasta la fecha, Bitcoin es la criptomoneda más popular. Este par de divisas es una cotización directa, donde el euro es una unidad contable.",
  "asset-catalog_time-BTC/USD": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-BTC/USD": "El Bitcoin (BTC) es una moneda electrónica criptográfica. Hasta la fecha, Bitcoin es la criptomoneda más popular. Este par de divisas es una cotización directa, donde el dólar estadounidense es una unidad contable.",
  "asset-catalog_time-BTC/GBP": "Lunes a viernes de 00:00 a 23:59 GMT",
  "asset-catalog_text-BTC/GBP": "El Bitcoin (BTC) es una moneda electrónica criptográfica. Hasta la fecha, Bitcoin es la criptomoneda más popular. Este par de divisas es una cotización directa, donde la libra esterlina es una unidad contable.",
  "calendar_monday": "Lun",
  "calendar_tuesday": "Mar",
  "calendar_wednesday": "Mié",
  "calendar_thursday": "Jue",
  "calendar_friday": "Vie",
  "calendar_saturday": "Sáb",
  "calendar_sunday": "Dom",
  "calendar_pick-a-year": "Seleccionar año",
  "calendar_month-1": "Enero",
  "calendar_month-2": "Febrero",
  "calendar_month-3": "Marzo",
  "calendar_month-4": "Abril",
  "calendar_month-5": "Mayo",
  "calendar_month-6": "Junio",
  "calendar_month-7": "Julio",
  "calendar_month-8": "Agosto",
  "calendar_month-9": "Septiembre",
  "calendar_month-10": "Octubre",
  "calendar_month-11": "Noviembre",
  "calendar_month-12": "Diciembre",
  "deals-history_title": "Historial de acuerdos",
  "deals-history_pick-an-option": "Seleccione un tipo de acción",
  "deals-history_pick-an-asset": "Seleccione un activo",
  "deals-history_button": "Aplicar",
  "deals-history_empty": "No se han encontrado operaciones para el período seleccionado. Intente cambiarlo o",
  "deals-history_reset": "reconfigurarlo",
  "deals-history_filters": "filtros",
  "deals-history_table-date": "Fecha y hora",
  "deals-history_table-asset": "Activo",
  "deals-history_table-value": "Valor",
  "deals-history_table-operation": "Operación",
  "deals-history_table-close": "Horario de cierre",
  "deals-history_table-expiration": "Caducidad",
  "deals-history_table-sum": "Importe",
  "deals-history_table-income": "Ingreso",
  "deals-history_table-profit": "Ganancia",
  "deals-history_filter-deposits-all": "Todas las opciones",
  "deals-history_filter-deposits-turbo": "Turbo",
  "deals-history_filter-deposits-binary": "Binarios",
  "deals-history_filter-assets-all": "Todos los activos",
  "faq_title": "Preguntas y respuestas",
  "faq_help": "Ayuda y soporte:",
  "faq_choose": "Seleccione un tema:",
  "faq_group-0-title": "General",
  "faq_group-0-q-0": "¿Proporcionan una cuenta de demostración?",
  "faq_group-0-a-0": "<p>Inmediatamente después de registrarse, recibirá una cuenta de entrenamiento; puede aprender a operar con ella, pero no podrá retirar dinero. Puede trabajar simultáneamente con una cuenta real y una de demostración y cambiar de una cuenta a la otra en la terminal de operaciones.</p>",
  "faq_group-0-q-1": "¿Cómo puedo empezar a trabajar con Binarium?",
  "faq_group-0-a-1": "<p>Si ya está familiarizado con los fundamentos de trabajar en el mercado y sabe cómo operar opciones binarias, entonces solo necesitas recargar su cuenta para empezar a operar. La cantidad mínima de depósito es de 5$/5€ o 300 rublos. Si no está seguro de sus habilidades, puede practicar con la cuenta de demostración y utilizar nuestros materiales de entrenamiento.</p>",
  "faq_group-0-q-2": "¿Tengo que firmar algún documento antes de empezar a operar?",
  "faq_group-0-a-2": "<p>No necesita firmar nada. Se acepta el convenio del cliente durante el registro.</p>",
  "faq_group-0-q-3": "¿Hay alguna restricción paar operar con algunos países?",
  "faq_group-0-a-3": "<p>Los clientes de dos países no pueden utilizar nuestros servicios: los de Estados Unidos y los de Israel. Los clientes de estos países no podrán registrarse en nuestro sitio y empezar a operar.</p>",
  "faq_group-0-q-4": "¿Necesito descargar algún software para empezar a operar?",
  "faq_group-0-a-4": "<p>No, el trading se realiza exclusivamente a través de la terminal web desde nuestro sitio web. Puede operar desde cualquier PC, todo lo que necesita es iniciar sesión con su contraseña. Antes de ello, solo debe crear una cuenta en el sitio web del agente.</p>",
  "faq_group-0-q-5": "¿Qué es una opción binaria?",
  "faq_group-0-a-5": "<p>Esta es una herramienta de intercambio de valores que le permite abrir una transacción para un aumento o caída del precio de un activo. Se conocen todos los riesgos y beneficios antes de que la transacción se concluya. Puede abrir dos tipos de transacciones en la plataforma: turbo (transacciones a corto plazo con expiración menor a 5 minutos) y binario (posiciones intermedias y a largo plazo con expiración de 5 minutos a 3 meses).</p>",
  "faq_group-0-q-6": "¿Cuál es el horario de caducidad?",
  "faq_group-0-a-6": "<p>El horario de cierre también se llama horario de caducidad y es el momento en el que se cierra la transacción. Por los resultados de la transacción, el trader recibe un pago acordado con antelación o no recibe nada. Todo depende de si se ha cumplido o no la previsión del trader.</p>",
  "faq_group-0-q-7": "¿Cuál es el precio de cierre?",
  "faq_group-0-a-7": "<p>El precio de cierre es el precio del activo en el momento en que la posición expira.</p>",
  "faq_group-0-q-8": "¿En qué condiciones se vuelve rentable el acuerdo?",
  "faq_group-0-a-8": "<p>Gana beneficios en caso de que se cumpla su previsión. Por ejemplo, predice que el precio va a aumentar (usted ha abierto una posición CALL). En este caso, la ganancia se acreditará a la cuenta si en el momento de caducidad de la posición, el precio del activo será mayor que cuando se abrió la oferta.</p>",
  "faq_group-0-q-9": "¿Puedo pedir que me llamen de Soporte al cliente?",
  "faq_group-0-a-9": "<p>Sí. Haga la solicitud correspndiente y envíela a nuestro correo electrónico. <a href=\"mailto:support@binarium.com\">support@binarium.com</a>, o a <a class=\"open-chat-button\">chat en línea</a> En un par de minutos lo llamaremos.</p>",
  "faq_group-1-title": "Cuenta",
  "faq_group-1-q-0": "¿Cómo hago para registrarme?",
  "faq_group-1-a-0": "<p>Todo lo que debe hacer es completar un formulario de registro rápido en la página principal del sitio.</p>",
  "faq_group-1-q-1": "¿Necesito recargar mi cuenta o hacer un depósito para registrarme?",
  "faq_group-1-a-1": "<p>No, registrarse es gratuito. Tendrá que volver a cargar su cuenta solo cuando decida empezar a operar en una cuenta real. Antes de esto, puede entrenar en una cuenta de demostración.</p>",
  "faq_group-1-q-2": "¿Qué moneda puedo utilizar para el operar?",
  "faq_group-1-a-2": "<p>Puede elegir 1 de cada 3 monedas disponibles durante el registro: dólar/euro/rublo. Tenga en cuenta que no puede cambiar la moneda de su cuenta, así que elija la opción deliberadamente.</p>",
  "faq_group-1-q-3": "¿Qué métodos de recarga de cuenta están disponibles?",
  "faq_group-1-a-3": "<p>Binarium le permite a sus clientes recargar sus cuentas usando tarjetas bancarias (VISA/Mastercard/Maestro) o sistemas de pago electrónico con monederos Kiwi, YandexMoney, Neteller, WebMoney y AlfaClick.</p>",
  "faq_group-1-q-4": "¿Cuánto tiempo demora recargar mi cuenta?",
  "faq_group-1-a-4": "<p>La cuenta se recarga instantáneamente. Una vez que los fondos se depositan en la cuenta Binarium, se muestran inmediatamente en la plataforma de trading y en su cuenta personal.</p>",
  "faq_group-1-q-5": "No puedo hacer un depósito, ¿cómo puedo resolver este problema?",
  "faq_group-1-a-5": "<p>Puede haber muchas razones por las cuales esto sucede. Para entender su situación, envíe una solicitud a Soporte al Cliente. Puede mandar su solicitud a <a href=\"mailto:support@binarium.com\">support@binarium.com</a> o informar sobre un problema en el <a class=\"open-chat-button\">chat en línea</a>.</p>",
  "faq_group-1-q-6": "¿Cómo puedo retirar fondos de mi cuenta?",
  "faq_group-1-a-6": "<p>Las opciones disponibles son: tarjeta bancaria o monederos electrónicos Qiwi/Yandex Money/WebMoney/Neteller. Los dueños de microcuentas pueden tener solo una aplicación activa para el retiro de fondos.</p>",
  "faq_group-1-q-7": "No puedo crear una solicitud para retirar los fondos de la cuenta. ¿Cuál puede ser el problema?",
  "faq_group-1-a-7": "<p>Primero, compruebe si toda la información personal está incluida en su perfil. Para comprobarlo vaya a la sección \"Perfil\". Una vez más, asegúrese de que haya introducido toda la información correctamente al enviar la solicitud. Los símbolos como +, -, /, etc son inválidos. Si toda la información introducida es correcta, pero el problema persiste, contáctese con Soporte al Cliente a través de chat en línea o escriba a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "faq_group-1-q-8": "¿Necesito mantener el estado de la cuenta? Si es así, ¿cómo lo hago? ",
  "faq_group-1-a-8": "<p>El estado de la cuenta depende de su saldo. Para mantener el estado, es necesario que el saldo de la cuenta no sea menor a un valor determinado. Puede encontrar más detalles sobre esto en la sección \"Tipos de cuenta\". Se considera todo el dinero en la cuenta: ambos fondos que están en el saldo en el momento y los que están involucrados en las transacciones.</p>",
  "faq_group-2-title": "Finanzas",
  "faq_group-2-q-0": "¿Cuál es la cantidad mínima para depositar?",
  "faq_group-2-a-0": "<p>Hemos establecido un depósito mínimode 300 rublos o 5$/5€. No podrá realizar un depósito por una cantidad menor de dinero.</p>",
  "faq_group-2-q-1": "¿Hay un límite en el depósito máximo?",
  "faq_group-2-a-1": "<p>No tenemos dicho límite. Sin embargo, hay un límite superior en la cantidad de un pago, en una transacción el cliente puede recargar la cuenta por no más de 600.000 rublos / 10.000$ / 10.000€. Pero puede hacer tantas transacciones seguidas como desee.</p>",
  "faq_group-2-q-2": "¿Cuál es la cantidad mínima y máxima de retiro?",
  "faq_group-2-a-2": "<p>La cantidad mínima de retiro es de 300 rublos, 5$ o 5€. La cantidad máxima de una transacción para el retiro es de 15.000 rublos, 250$ o 250 €.</p>",
  "faq_group-2-q-3": "¿Cómo puedo retirar más de 15.000 rublos, 250$ o 250€?",
  "faq_group-2-a-3": "<p>Este límite está establecido para darle posibilidad de realizar pagos rápidos porque las cantidades anteriores no pueden ser retiradas tan rápidamente. Si necesita retirar más, puede dividir el retiro de fondos para pagos en 15.000 rublos, 250$ o 250€. El número de solicitudes de retiro depende del tipo de cuenta. Para retirar una cantidad mayor por un pago, contáctese con el Soporte de la empresa.</p>",
  "faq_group-2-q-4": "¿Se cobra un cargo para recargar/retirar dinero de la cuenta?",
  "faq_group-2-a-4": "<p>No cobramos comisiones ni cargos por un pago. Y cubrimos el cargo de los sistemas de pago para nuestros clientes por depositar/retirar fondos de la cuenta de trading.<br><br>Sin embargo, si ha solicitado un retiro de fondos y su monto de trading (la suma de todas sus operaciones) no excede el doble del depósito, tenemos el derecho de no cubrir los cargos del sistema de pago por retirar fondos en la cantidad del 10% de la suma de retiro solicitada.</p>",
  "faq_group-2-q-5": "¿Qué tan rápido se ejecuta el retiro de fondos?",
  "faq_group-2-a-5": "<p>Su solicitud será procesada en 24 horas desde el momento del registro. Si la solicitud fue emitida fuera de las horas de trabajo del departamento financiero de la empresa, será procesada en el próximo día laborable.</p>",
  "faq_group-2-q-6": "Política de retiro",
  "faq_group-2-a-6": "<p>Para la presentación y el posterior procesamiento de la solicitud por parte de la la empresa, el cliente debe completar todos los datos solicitados en la sección <a href=\"/main/profile\">Perfil</a>. Si los datos son incorrectos o incompletos, el retiro de fondos puede ser rechazado o demorado. La empresa retira fondos para los mismos requisitos por lo que se ha recargado la cuenta. Si dicha transacción no fuera posible, contáctese con Soporte Técnico a través del <a class=\"open-chat-button\">chat en línea</a> o envíe una solicitud a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.",
  "faq_group-2-q-7": "¿Necesito proporcionar documentos cuando retire fondos? De ser así, ¿cuáles?",
  "faq_group-2-a-7": "<p>Para retiros rápidos, complete todos sus datos personales en la sección \"Ajustes del perfil\". Si utiliza varias tarjetas de crédito o si los datos de pago no coinciden con los que indicó durante el registro, deberá completar el registro completo y demostrar que las tarjetas realmente le pertenecen. El retiro a favor de terceros está prohibido. </p><p>Si la cuenta fue recargada con una tarjeta VISA Mastercard/Maestro:</p><p>para completar el procedimiento de verificación, envíe un correo electrónico con la siguiente información a id@binarium.com: </p><ul><li> Bank card scans from the front and back. The following conditions must be observed for the scans:</li><li><ul><li>Los primeros 6 números y los últimos 4 números de la tarjeta (530403XXXXXXXX1111) son visibles, los números del medio no deben verse.</li><li>La fecha de caducidad de la tarjeta es visible </li><li>La tarjeta debe estar firmada</li><li>El código de seguridad (CVV) debe estar oculto.</li></ul></li ><li>Copia escaneada del pasaporte del titular de la tarjeta. Toda la información debe ser claramente visible y no debe ser cubierta de ninguna manera.<li><li>La captura de pantalla de la página del banco en línea, o un estado de cuenta del banco, donde la transacción de depósito de la cuenta en la plataforma Binarium sea visible. No se aceptan estados de cuenta de la aplicación móvil del banco. </li></ul><p>Si la cuenta fue recargada usando monederos en línea (Qiwi, Webmoney, Yandexmoney, Alfa-bank, Neteller):</p><p>Para completar el proceso de verificación, envíe la siguiente información a id@binarium.com:</p><ul><li>Copia escaneada del pasaporte del titular de la cuenta de trading. Toda la información debe ser claramente visible y no debe ser cubierta de ninguna manera.</li><li>Estado de cuenta (captura de pantalla) de un monedero en línea, que muestra la transacción de recarga de la cuenta en la plataforma Binarium. El documento debe mostrar todas las transacciones del mes en el que se realizó el pago a la plataforma. </li></ul>",
  "faq_group-2-q-8": "¿Por qué si la solicitud de retiro está confirmada no se ha efectuado en la tarjeta/monedero electrónico?",
  "faq_group-2-a-8": "<p>El plazo para el retiro de fondos depende del sistema de pago seleccionado.</p><ul><li>En caso de un retiro a una tarjeta bancaria, el proceso de envío de fondos consta de varios pasos y el momento de la recepción de los fondos depende del banco en el que se emita la tarjeta. La transferencia de fondos a una tarjeta bancaria puede tardar hasta varios días laborables.</li><li>Los fondos serán recibidos en el monedero electrónico una hora después de la confirmación de la solicitud por el departamento financiero.</li></ul><p> Hay varias situaciones de fuerza mayor en las que puede haber retrasos en el período de tiempo para los fondos (por ejemplo, problemas técnicos en el centro de procesamiento o fallo del sistema de monedero electrónico). Si los fondos no se han acreditado en su tarjeta/monedero electrónico en el plazo especificado, póngase en contacto con <a class=\"open-chat-button\">Soporte al Cliente</a> para obtener más detalles sobre el estado de su retiro.</p>",
  "faq_group-2-q-9": "¿Qué son los fondos de bonificación?",
  "faq_group-2-a-9": "<p>A bonus is an absolute amount of money that the company credits to your account to increase your trading potential. The amount of the bonus depends on the sum of the account replenishment and account status.</p><p>We provide the following kinds of bonuses:</p><ul><li>Welcome bonus - is only credited to new customers upon the first deposit;</li><li>Bonus for participating in various company events;</li><li>Insurance of transactions - reimbursement of losses for a limited number of transactions;</li><li>A bonus from the prize fund as part of any competition, the prize fund is distributed among the participants depending on the taken place.</li></ul><p>The conditions for obtaining the bonus and its size are discussed in each particular case. The company might deprive you of the granted bonus at any time if you have violated any of the clauses of the client agreement.</p><p>When replenishing an account, you can refuse to enroll a bonus. If the replenishment had to be carried out in parts because of the limitations of payment systems, please contact <a class=\"open-chat-button\">support</a> to get a full bonus.</p>",
  "faq_group-2-q-10": "¿Qué es un seguro de depósito / transacción o seguro de opción?",
  "faq_group-2-a-10": "<p>El cliente puede disponer de un número limitado de transacciones aseguradas. La empresa se compromete a compensar las pérdidas por dichas transacciones en caso de que ocurran.</p><p>Existen varias reglas para que esto se cumpla:</p><ul><li>Solo las primeras transacciones/opciones están aseguradas;</li><li>El valor de una transacción no puede ser superior al 33% del depósito;</li><li>El seguro total no puede exceder el monto del depósito.</li></ul><p>Si el traders recibió, por ejemplo, cinco transacciones aseguradas, y si después de haberlas cerrado el saldo de la cuenta es menor que antes de que se llevara a cabo la operación, el agente reembolsará la diferencia. En este caso, los fondos acreditados como compensación se consideran fondos de bonificación y están sujetos a las mismas reglas que los fondos de bonificación habituales. </p><p>Si no ha violado las condiciones en las que se proporciona el seguro, póngase en contacto con <a class=\"open-chat-button\">Soporte al Cliente</a> para obtener la compensación.</p>",
  "faq_group-2-q-11": "¿Cuáles son las condiciones para retirar los fondos de bonificación?",
  "faq_group-2-a-11": "<p>La bonificación en sí misma no puede ser retirado inmediatamente después de ser acreditada. El agente le acredita estos fondos a usted como un suplemento a su depósito con el fin de aumentar sus oportunidades. El dinero que gana usando fondos de bonificación también se considera parte de la bonificación y está disponible para ser retirado solo después de que se alcance el volumen de operaciones requerido. Para retirar la bonificación, debe alcanzar un volumen de operaciones en la cuenta que sea 40 veces la cantidad del bono acumulado. Si se le concede una bonificación que no requiere depósito, entonces la cantidad de veces aumenta a 50, es decir, el volumen de operaciones de la cuenta debe ser igual a 50 veces la cantidad del bono. La cantidad máxima de retiro no puede exceder la cantidad de la bonificación que no requiere depósito acreditada. Los premios en efectivo que se ganan de las competencias gratuitas de la compañía son fondos de bonificación, que están disponibles para ser retirados después de lograr un volumen de operaciones de 40 veces dicho monto.</p><p><strong>Por ejemplo:</strong> cuando recarga su cuenta, acumula $150 como bonificación. Según las reglas, el valor total de las operaciones abiertas debe ser de 40 x $150 = $6.000, después de lo cual se pueden retirar los fondos de bonificación. Esto tiene en cuenta tanto las transacciones rentables como las no rentables. Las transacciones que se cierran al precio de apertura no se cuentan. Además, tenga en cuenta que la plataforma de operaciones prohíbe el uso de una estrategia de doble transacción (Martingale), y las transacciones que se realizan utilizando esta estrategia no se tienen en cuenta a la hora de establecer la bonificación y que también pueden ser canceladas por la decisión de la empresa. No hay restricciones en el retiro de ganancias.</p><p>Si usted va a retirar parte del depósito, entonces la bonificación será automáticamente deducida de su cuenta.</p><p>Cuando se determina una bonificación, una cantidad que no exceda el 5% de la cantidad de bonificaciones recibidas activamente se toma en cuenta cuando se considera qué cantidad de una sola transacción se calcula como parte del volumen de operaciones. Por ejemplo, si ha recibido una bonificación de 100 USD, se tienen en cuenta hasta 5 USD por transacción para determinar la bonificación. Si abre una transacción por USD 20, entonces se calcularán USD 5 como parte del volumen de operaciones.</p><p>Cualquier punto que no esté claro puede ser aclarado por el Soporte de Binarium.</p>",
  "faq_group-2-q-12": "¿Qué es un acuerdo libre de riesgos?",
  "faq_group-2-a-12": "<p>Cuando recargue usando códigos u ofertas promocionales especiales, su cuenta será acreditada con un cierto número de transacciones que puede abrir sin arriesgar tu depósito (el número y la cantidad de transacciones se especifican en la descripción de la oferta o código promocional). </p><p>Cuando usted abre una operación sin riesgo, los fondos no se deducen de su saldo y todas las ganancias se acreditarán a su cuenta como una bonificación. </p><p>Cuando usted recibe acuerdos libres de riesgo, su saldo se carga por la monto igual al monto total de ofertas y se acredita a su cuenta como una bonificación. Por ejemplo, si usted agrega 100 USD a su cuenta y recibe 3 ofertas sin riesgo por la cantidad de 10 USD cada una. En este caso, se debitan 30 USD de su saldo real y se acreditan a su cuenta como bonificación.</p><p>Las condiciones para reclamar bonificaciones por operaciones sin riesgo son similares a las condiciones aplicadas a las bonificaciones regulares.<p>",
  "faq_group-3-title": "Trading",
  "faq_group-3-q-0": "¿Cuál es la cantidad máxima para operar?",
  "faq_group-3-a-0": "<p>De acuerdo con las reglas, no se puede invertir más de 10.000$/10.000€/600.000 rublos por transacción. Pero la cantidad de transacciones es ilimitada.</p>",
  "faq_group-3-q-1": "¿Cuál es la cantidad mínima para operar?",
  "faq_group-3-a-1": "<p>Cada transacción debe ser mayor a 1$/1€/60 rublos.</p>",
  "faq_group-3-q-2": "¿Cómo se opera?",
  "faq_group-3-a-2": "<p>Antes de esto, necesita seleccionar el activo, el período de caducidad, la cantidad de la transacción y determinar la dirección del movimiento del precio del activo elegido. Si cree que el precio crecerá, haga clic en la flecha con la dirección adecuada (arriba), si piensa que el precio caerá, haga clic en la flecha hacia abajo.</p>",
  "faq_group-3-q-3": "¿Dónde se muestra el historial de transacciones?",
  "faq_group-3-a-3": "<p>Puede ver el historial de operaciones en su cuenta personal (sección <a href=\"/main/deal-history\">\"Historial de Trading\"</a>) y a través de la plataforma de trading en la sección \"Historial\".</p>",
  "faq_group-3-q-4": "¿Qué hay del margen de ganancia?",
  "faq_group-3-a-4": "<p>Si la previsión resultó ser cierta, entonces la ganancia alcanza el 90% de la transacción.</p>",
  "faq_group-3-q-5": "¿Cómo puedo controlar mis transacciones abiertas?",
  "faq_group-3-a-5": "<p>Las transacciones se muestran en el propio gráfico de activos. Puede trabajar con 4 gráficos diferentes simultáneamente.</p>",
  "faq_group-3-q-6": "¿En qué horario se puede operar en la plataforma Binarium?",
  "faq_group-3-a-6": "<p>El trading de todos los activos es posible de lunes a viernes. Solo puede operar con criptomonedas, índices LATAM y GSMI así como con activos OTC en los fines de semana.</p>",
  "faq_group-3-q-7": "¿Dónde puedo encontrar los horarios de trading para cada uno de los activos?",
  "faq_group-3-a-7": "<p>Los horarios de trading se pueden encontrar en la sección \"Catálogo de activos\".</p>",
  "faq_group-3-q-8": "¿Ustedes enseñan a operar?",
  "faq_group-3-a-8": "<p>Sí, Binarium proporciona entrenamiento para principiantes, la información gratuita se proporciona en la sección \"Educación\". Hay entrenamiento individual disponible con uno de los analistas de la empresa. Si necesita entrenamiento personal, debe hablar sobre los detalles a través del <a class=\"open-chat-button\">chat en línea</a> o por teléfono.</p>",
  "faq_group-3-q-9": "¿Cómo se verifican las transacciones?",
  "faq_group-3-a-9": "<p>Toda la información que ve en el historial de transacciones se almacena en el sistema del agente. Contiene el precio exacto del activo en el momento del cierre y apertura de la transacción, el nombre del activo, el tiempo de apertura/cierre de la transacción hasta un segundo.</p><p>Si el trader tiene alguna duda, el agente enviará una solicitud al proveedor de la cotización en relación con la conciliación de las cotizaciones. En este caso, el proceso de verificación dura por lo menos 3 días a partir de la fecha de la solicitud. El cliente recibe los resultados de la verificación inmediatamente después de recibirlos en la plataforma Binarium.</p>",
  "faq_group-3-q-10": "¿Por qué las cotizaciones no coinciden con las cotizaciones FOREX y de otras fuentes?",
  "faq_group-3-a-10": "<p>Las razones de tal variación son: </p><ul><li>Forex muestra el precio de Bid y Ask, mientras que Binarium muestra el precio medio, que se calcula mediante la fórmula (Bid+Ask)/2;</li><li>Las cotizaciones provienen de diferentes fuentes y pueden variar ligeramente;</li><li>Una pequeña diferencia en el momento de la recepción de las cotizaciones puede causar una diferencia en las cotizaciones (exactamente - 4º -5º dígito después de una coma).</li></ul><p>Al registrarse, estás de acuerdo en que las cotizaciones de Binarium son las que tienen mayor importancia. Pueden no coincidir con las coyizaciones de otros recursos. Los recursos de terceros no se pueden utilizar para conciliar cotizaciones, solo se pueden utilizar como herramienta auxiliar.</p>",
  "forgot_title": "¿Ha olvidado su contraseña?",
  "forgot_mail-sended-title": "Se han enviado instrucciones",
  "forgot_mail-sended": "Se le envió un correo con instrucciones para la recuperación de contraseña a su dirección de correo electrónico. Si no recibió dicho correo, contáctese con su administrador o al Soporte a través del <a class=\"open-chat-button\">chat en línea</a> o por correo electrónico a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_type-email": "Especifique el correo electrónico para la recuperación de la contraseña",
  "forgot_instruction": "Se le enviará un correo con instrucciones para la recuperación de contraseña a su dirección de correo electrónico. Si no recuerda la dirección de correo electrónico registrada, contáctese con el Soporte de Binarium a través del <a class=\"open-chat-button\">chat en línea</a> o por correo electrónico a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_button": "Enviar",
  "forgot_input-email": "Correo electrónico",
  "home_tournament-header": "Competencia",
  "home_tournament-label-1": "Precio",
  "home_tournament-label-2": "Tipo",
  "home_tournament-type-pay": "Pagar",
  "home_tournament-type-free": "Gratis",
  "home_tournament-prize-label": "Fondo de premio",
  "home_tournament-prize-button": "Participar",
  "home_tournament-default-button": "Continuar ",
  "home_tournament-default-title": "¡Una nueva competencia está en camino!",
  "home_tournament-default-info-1": "Siga las noticias.",
  "home_tournament-default-info-2": "¡Participe y gane!",
  "home_slogan-title-alt": "¡Reciba hasta un 60% más!",
  "home_slogan-text-alt": "Financie su cuenta ahora mismo y obtenga un bonificación de bienvenida en forma de fondos adicionales a su cuenta de hasta el 60%.",
  "home_slogan-header": "Promoción",
  "home_slogan-title": "¡Ser trader ahora es un 100% más rentable!",
  "home_slogan-text": "Usted recarga su cuenta, nosotros duplicamos la recarga. ¡Apúrese!",
  "home_slogan-offer-valid": "Oferta válida",
  "home_offer-deposit": "Recargar",
  "home_demo-banner-title": "Cuenta de demostración",
  "home_demo-banner-preface": "Oportunidad única:",
  "home_demo-banner-text-1": "Domine la plataforma sin arriesgar su dinero",
  "home_demo-banner-text-2": "Pruebe cómo funciona con activos de trading sin hacer ningún depósito",
  "home_demo-banner-text-3": "1.000 USD o 60.000 RUB para practicar ilimitadamente",
  "home_demo-banner-button": "Práctica",
  "home_slogan": "Recibe el 90% de las ganancias de cada transacción exitosa",
  "home_button-login": "Iniciar sesión",
  "home_button-register": "Registrarse",
  "home_login-email-placeholder": "Correo electrónico",
  "home_login-password-placeholder": "Contraseña",
  "home_login-remember": "Recordarme",
  "home_login-remember-device": "Recordarme",
  "home_pick-a-currency": "Moneda",
  "home_login-forgot": "¿Ha olvidado la contraseña?",
  "home_login-button": "Iniciar sesión",
  "home_login-button-reg": "Abrir una cuenta<br>gratis",
  "home_agree": "Acepto",
  "home_agree-with-conditions": "términos y condiciones",
  "home_agree-with-conditions-error": "Debe aceptar el convenio",
  "home_payments": "Retiro rápido y comprobado de fondos",
  "home_socials": "Redes sociales",
  "home-wallet_text": "¡Ya casi ha terminado! Por favor, seleccione la moneda de la cuenta",
  "home-wallet_button": "Comenzar a operar",
  "home-offer-banner_title": "La oferta es válida",
  "new-password_title": "Nueva contraseña",
  "new-password_hint": "Elija y establezca una nueva contraseña",
  "new-password_success": "La contraseña se ha cambiado correctamente",
  "new-password_enter-password": "Nueva contraseña",
  "new-password_repeat-password": "Confirmar contraseña",
  "new-password_button": "Guardar",
  "payments_title": "Hacer un depósito",
  "payments_method": "Elija un método de pago",
  "payments_requisites": "Introduzca los detalles del sistema de pago",
  "payments_enter-requisite": "Introducir",
  "payments_no-bonus": "Sin bonificaciones",
  "payments_attribute-card_card": "número de tarjeta",
  "payments_attribute-card_phone": "número de teléfono",
  "payments_attribute-qiwi_phone": "número de teléfono",
  "payments_attribute-webmoney_customer_purse": "Número de monedero",
  "payments_attribute-yandex_money_customer_purse": "Número de monedero",
  "payments_attribute-neteller_customer_purse": "ID de cuenta o correo electrónico",
  "payments_pick-sum": "Seleccione la cantidad de depósito",
  "payments_pick-phone-with-code": "Introduzca un número de teléfono incluyendo el código del país",
  "payments_pick-own-sum1": "¿Quiere elegir su propio importe?",
  "payments_pick-own-sum2": "Usar el campo de entrada",
  "payments_popular-choice": "Opción más elegida",
  "payments_system-loading": "Cargando el sistema de pago",
  "payments_bonus": "Bonificación",
  "payments_success-title": "El depósito se ha realizado correctamente",
  "payments_success-body": "¡Gracias! Su depósito se ha acreditado en su cuenta.<br><br>Este mensaje se cerrará automáticamente. Si esto no sucede, haga clic en el botón:",
  "payments_success-button": "Continuar",
  "payments_fail-title": "Error",
  "payments_fail-body": "Se ha producido un error durante el proceso. Regrese al formulario de pago e inténtelo de nuevo:<br><br>Este mensaje se cerrará automáticamente. Si esto no sucede, haga clic en el botón:",
  "payments_fail-button": "Volver",
  "payments_error-empty-sum": "Introduzca el importe para el depósito",
  "payments_error-min-sum": "Depósito mínimo {{min}}.",
  "payments_error-max-sum": "Depósito máximo {{max}}.",
  "payments_error-promotion": "La promoción no está disponible",
  "payments_error-promotion-expired": "La promoción ha caducado",
  "payments_error-promotion-range": "La bonificación es válida para depósitos de {{min}} a {{max}}. Si quiere recargar otro importe, elimine el código promocional",
  "payments_error-promotion-type-1": "Disponible solo para el primer depósito",
  "payments_error-promotion-type-2": "Disponible solo a partir del segundo depósito",
  "payments_total-pay": "Importe a pagar",
  "payments_total-deposit": "Recibir en cuenta",
  "payments_deposit-button": "Hacer un depósito",
  "payments_promo": "Tengo un código promocional",
  "payments_hint-title": "¿Qué es una bonificación?",
  "payments_bonus-usage-title": "Artículos de bonificación",
  "payments_bonus-usage-text1": "Una bonificación son fondos adicionales que la empresa proporciona para aumentar el potencial de trading de los traders.",
  "payments_bonus-usage-text2": "Al hacer un depósito, una cierta cantidad de dinero de bonificación puede ser acreditada a su cuenta, el tamaño de la bonificación depende del tamaño de su depósito.",
  "payments_bonus-usage-text3": "La bonificación no limita el retiro de fondos, es decir que usted puede retirar ganancias así como la cantidad de su depósito en cualquier momento.",
  "payments_hint-preface": "Una bonificación son fondos adicionales que la empresa proporciona para aumentar el potencial de trading de los traders.",
  "payments_hint-open-button": "Aprenda más",
  "payments_hint-close-button": "Ocultar",
  "payments_hint-text": "Al hacer un depósito, una cierta cantidad de dinero de bonificación puede ser acreditada a su cuenta, el tamaño de la bonificación depende del tamaño de su depósito. La bonificación no limita el retiro de fondos, es decir que usted puede retirar ganancias así como la cantidad de su depósito en cualquier momento. Sin embargo, en caso de que usted retire parte del depósito, la bonificación no utilizada se cancelará, ya que estos fondos son una adición a su depósito. Para retirar fondos de bonificación, el monto (la suma de todas las transacciones, tanto rentables como no rentables) debe ser igual a la bonificación multiplicada por 30. El monto comienza a calcularse inmediatamente después de la acreditación de los fondos de bonificación. Cuando abrimos transacciones, utilizamos fondos reales en primer lugar, y solo después fondos de bonificación. Si el depósito tuvo que realizarse en partes debido a los límites de los sistemas de pago, póngase en contacto con Soporte para obtener una bonificación total. La bonificación no es obligatoria. Puedes rechazarla.",
  "payments-method_card": "Visa/Mastercard",
  "payments-method_qiwi": "Qiwi",
  "payments-method_qiwi_ecom": "Qiwi",
  "payments-method_yandex_money_ecom": "Yandex Money",
  "payments-method_webmoney_1gp": "WebMoney",
  "payments-method_alfaclick_1gp": "Alfaclick",
  "payments-method_mobile_commerce_1gp": "M-commerce",
  "payments_bonus_total": "Junto con el depósito seleccionado, recibirá una bonificación <span>de:</span>",
  "payments-bonus_total-hint": "en la cuenta",
  "profile_personal": "Información personal",
  "profile_name": "Nombre",
  "profile_surname": "Apellido",
  "profile_nickname": "Apodo",
  "profile_birthday": "Fecha de nacimiento",
  "profile_gender": "Sexo",
  "profile_gender-female": "Femenino",
  "profile_gender-male": "Masculino",
  "profile_contacts": "Contactos",
  "profile_email": "Correo electrónico",
  "profile_email-hint": "Para configurar o cambiar una dirección de correo electrónico, póngase en contacto con nuestro soporte",
  "profile_phone": "Teléfono",
  "profile_country": "País",
  "profile_timezone": "Zona horaria",
  "profile_address": "Dirección",
  "profile_pick-a-country": "Elegir país",
  "profile_pick-a-timezone": "Seleccionar la zona horaria",
  "profile_email-changing": "Cambiar contraseña",
  "profile_current-password": "Contraseña actual",
  "profile_new-password": "Nueva contraseña",
  "profile_repeat-password": "Confirmar contraseña",
  "profile_error-passwords-not-same": "La contraseña y la confirmación de contraseña no coinciden",
  "profile_password_changed": "La contraseña se ha cambiado correctamente",
  "profile_button-saved": "¡Guardado!",
  "profile_button-save": "Guardar",
  "profile_social": "Vincular un perfil a redes sociales",
  "profile_social-on": "Vinculado",
  "profile_social-setup": "Enlace",
  "profile_change": "Cambiar",
  "profile_warning": "La información editable se encuentra en campos que pueden ser modificados.<br><br>Si por alguna razón quiere cambiar la información que ha sido bloqueada, contáctese con nuestro servicio de soporte: <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "profile_confirm-warning": "Compruebe su correo. Hemos enviado un mensaje a la dirección especificada con un enlace de confirmación en el que debe hacer clic.",
  "profile_email-not-confirmed": "No confirmado",
  "profile_email-confirmed": "Confirmado",
  "profile_subscribe": "Recibir información sobre bonificaciones y eventos importantes de la empresa",
  "tools_title": "Sesiones de trading",
  "tools_choose": "Seleccionar la zona horaria:",
  "tools_table-region": "Región",
  "tools_table-center": "Centros financieros",
  "tools_table-open-time": "Horario de apertura",
  "tools_table-close-time": "Horario de cierre",
  "tools_region-1": "Asia",
  "tools_region-2": "Europa",
  "tools_region-3": "América",
  "tools_region-4": "Oceanía",
  "tools_region-1-city-1": "Tokio",
  "tools_region-1-city-2": "Hong Kong",
  "tools_region-1-city-3": "Singapur",
  "tools_region-2-city-1": "Frankfurt",
  "tools_region-2-city-2": "Londres",
  "tools_region-3-city-1": "Nueva York",
  "tools_region-3-city-2": "Chicago",
  "tools_region-4-city-1": "Wellington",
  "tools_region-4-city-2": "Sídney",
  "transactions_title": "Historial de transacciones",
  "transactions_pick-a-type": "Elegir tipo",
  "transactions_pick-a-status": "Elegir estado",
  "transactions_button-submit": "Aplicar",
  "transactions_result-not-found": "No se han encontrado operaciones para el período seleccionado. Intente cambiarlo o",
  "transactions_result-reset": "restablecer valores de los",
  "transactions_result-filters": "filtros",
  "transactions_table-date": "Fecha y hora",
  "transactions_table-type": "Tipo de transacción",
  "transactions_table-system": "Sistema de pago",
  "transactions_table-amount": "Importe",
  "transactions_table-status": "Estado",
  "transactions_status-any": "Cualquier estado",
  "transactions_status-process": "En proceso",
  "transactions_status-new": "Nuevo",
  "transactions_status-rejected": "No aprobado",
  "transactions_status-success": "Completado",
  "transactions_status-fail": "Fallido",
  "transactions_status-cancelled": "Cancelado",
  "transactions_comments-insufficient": "Fondos insuficientes",
  "transactions_cancelled-by-user": "Cancelado por el usuario",
  "transactions_requisites-overlap": "Los requisitos de depósito y retiro deben coincidir",
  "transactions_time-limit": "Los usuarios con microcuentas pueden hacer solo una solicitud de retiro cada 24 horas",
  "transactions_method-unavailable": "El método de pago seleccionado no está disponible. Por favor, elija otro método de pago o vuelva a intentarlo más tarde.",
  "transactions_refunded": "Reembolso",
  "transactions_verification-required": "Verificación requerida",
  "transactions_cancel-button": "Cancelar",
  "transactions_type-all": "Todas las operaciones",
  "transactions_type-deposit": "Depósito",
  "transactions_type-withdrawal": "Retiro",
  "transactions_type-bonus-deposit": "Depósito de bonificación",
  "transactions_type-bonus-withdrawal": "Retiro de bonificación",
  "transactions_type-deposit-bonus": "Enrolling the bonus",
  "transactions_type-compensation": "Compensación",
  "transactions_type-tournament-participation": "Participación en la competencia",
  "transactions_type-tournament-cancelled": "Cancelación de la competencia",
  "transactions_type-tournament-prize": "Premio de la competencia",
  "transactions_type-enrolling-freespins": "Enrolling free spins",
  "transactions_type-transfer-freespins": "Freespin value transition",
  "transaction_type-no-turnover": "Monto de transacciones insuficiente. <span class\"action-faq\">Aprenda más</span>.",
  "withdrawal_title": "Retiro de fondos",
  "withdrawal_success-title": "La operación se realizó correctamente",
  "withdrawal_success-body": "La solicitud de retiro fue enviada correctamente.<br><br>Este mensaje se cerrará automáticamente. Si esto no sucede, haga clic en el botón:",
  "withdrawal_success-button": "Continuar",
  "withdrawal_fail-title": "Error",
  "withdrawal_fail-body": "Se ha producido un error durante el proceso. Regrese al formulario de retiro e inténtelo de nuevo:<br><br>Este mensaje se cerrará automáticamente. Si esto no sucede, haga clic en el botón:",
  "withdrawal_fail-button": "Volver",
  "withdrawal_label-amount": "Importe de pago",
  "withdrawal_error-empty-amount": "Ingrese la cantidad a retirar",
  "withdrawal_error-pattern-phone": "Formato de teléfono incorrecto",
  "withdrawal_error-pattern-card": "Formato incorrecto",
  "withdrawal_error-pattern-customer_purse": "Formato incorrecto",
  "withdrawal_error-required": "Este valor no debe estar vacío",
  "withdrawal_error-method-required": "El método de pago es obligatorio",
  "withdrawal_error-sum-balance-limit": "Fondos insuficientes.",
  "withdrawal_error-sum-bonus-limit": "Fondos insuficientes. Fondos reales: {{ real }}, Fondos de bonificación: {{ bonus }}, para retirar bonificaciones, genere un monto {{ wager }}.",
  "withdrawal_error-sum-max-limit": "Este valor debe ser {{ limit }} o menos",
  "withdrawal_error-sum-min-limit": "Este valor debe ser {{ limit }} o superior",
  "withdrawal_hint-title": "Su solicitud será procesada dentro de las 24 horas desde el momento de su registro.",
  "withdrawal_hint-text": "Si la solicitud se emitió fuera de las horas de trabajo del departamento financiero de la empresa, se procesará en el próximo día laborable.",
  "withdrawal_method": "Método de retiro de fondos",
  "withdrawal_pick-a-method": "Elegir la forma de pago",
  "withdrawal_submit-button": "Retirar fondos",
  "withdrawal_faq-0-q": "¿Cómo puedo retirar fondos de mi cuenta?",
  "withdrawal_faq-0-a": "<p>Las opciones disponibles son: tarjeta bancaria o monederos electrónicos Qiwi/Yandex Money/WebMoney/Neteller. Los dueños de microcuentas pueden tener solo una aplicación activa para el retiro de fondos.</p>",
  "withdrawal_faq-1-q": "¿Cuál es la cantidad mínima y máxima de retiro?",
  "withdrawal_faq-1-a": "<p>La cantidad mínima de retiro es de 300 rublos, 5$ o 5€. La cantidad máxima de una transacción de retiro es de 15.000 rublos, 250$ o 250 €.</p>",
  "withdrawal_faq-2-q": "¿Cómo puedo retirar más de 15.000 rublos, 250$ o 250€?",
  "withdrawal_faq-2-a": "<p>Este límite está establecido para darle posibilidad de realizar pagos rápidos porque las cantidades anteriores no pueden ser retiradas tan rápidamente. Si necesita retirar más, puede dividir el retiro de fondos para pagos en 15.000 rublos, 250$ o 250€. El número de solicitudes de retiro de fondos es ilimitado. Para retirar una cantidad mayor por un pago, contáctese con el Soporte de la empresa.</p>",
  "withdrawal_faq-3-q": "¿Qué tan rápido se ejecuta el retiro de fondos?",
  "withdrawal_faq-3-a": "<p>Su solicitud será procesada dentro de las 24 horas desde el momento de registro si se envía durante el horario de trabajo del departamento financiero de la empresa y si su cuenta está verificada de acuerdo con todos los requisitos de la empresa. El departamento financiero está abierto los días laborables de 09:00 a 18:00 (GMT +2). Si su solicitud fue archivada el fin de semana o durante horas fuera del departamento financiero, será procesada en el próximo día laborable.</p>",
  "withdrawal_faq-4-q": "Política de retiro",
  "withdrawal_faq-4-a": "<p>La empresa retira fondos para los mismos requisitos por lo que se ha recargado la cuenta. Si dicha transacción no fuera posible, contáctese con el Soporte al Cliente a través del <a class=\"open-chat-button\">chat en línea</a> o envíe una solicitud a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-5-q": "¿Necesito proporcionar documentos cuando retire fondos? De ser así, ¿cuáles?",
  "withdrawal_faq-5-a": "<p>Para retiros rápidos, complete todos sus datos personales en la sección \"Ajustes del perfil\". Si utiliza varias tarjetas de crédito o si los datos de pago no coinciden con los que indicó durante el registro, deberá completar el registro completo y demostrar que las tarjetas realmente le pertenecen. El retiro a favor de terceros está prohibido. </p><p>Si la cuenta fue recargada con una tarjeta VISA Mastercard/Maestro:</p><p>para completar el procedimiento de verificación, envíe un correo electrónico con la siguiente información a id@binarium.com: </p><ul><li> Bank card scans from the front and back. The following conditions must be observed for the scans:</li><li><ul><li>Los primeros 6 números y los últimos 4 números de la tarjeta (530403XXXXXXXX1111) son visibles, los números del medio no deben verse.</li><li>La fecha de caducidad de la tarjeta es visible </li><li>La tarjeta debe estar firmada</li><li>El código de seguridad (CVV) debe estar oculto.</li></ul></li ><li>Copia escaneada del pasaporte del titular de la tarjeta. Toda la información debe ser claramente visible y no debe ser cubierta de ninguna manera.<li><li>La captura de pantalla de la página del banco en línea, o un estado de cuenta del banco, donde la transacción de depósito de la cuenta en la plataforma Binarium sea visible. No se aceptan estados de cuenta de la aplicación móvil del banco. </li></ul><p>Si la cuenta fue recargada usando monederos en línea (Qiwi, Webmoney, Yandexmoney, Alfa-bank, Neteller):</p><p>Para completar el proceso de verificación, envíe la siguiente información a id@binarium.com:</p><ul><li>Copia escaneada del pasaporte del titular de la cuenta de trading. Toda la información debe ser claramente visible y no debe ser cubierta de ninguna manera.</li><li>Estado de cuenta (captura de pantalla) de un monedero en línea, que muestra la transacción de recarga de la cuenta en la plataforma Binarium. El documento debe mostrar todas las transacciones del mes en el que se realizó el pago a la plataforma. </li></ul>",
  "withdrawal_faq-6-q": "¿Cuáles son las condiciones para retirar los fondos de bonificación?",
  "withdrawal_faq-6-a": "<p>La bonificación en sí misma no puede ser retirado inmediatamente después de ser acreditada. El agente le acredita estos fondos a usted como un suplemento a su depósito con el fin de aumentar sus oportunidades. El dinero que gana usando fondos de bonificación también se considera parte de la bonificación y está disponible para ser retirado solo después de que se alcance el volumen de operaciones requerido. Para retirar la bonificación, debe alcanzar un volumen de operaciones en la cuenta que sea 40 veces la cantidad del bono acumulado. Si se le concede una bonificación que no requiere depósito, entonces la cantidad de veces aumenta a 50, es decir, el volumen de operaciones de la cuenta debe ser igual a 50 veces la cantidad del bono. La cantidad máxima de retiro no puede exceder la cantidad de la bonificación que no requiere depósito acreditada. Los premios en efectivo que se ganan de las competencias gratuitas de la compañía son fondos de bonificación, que están disponibles para ser retirados después de lograr un volumen de operaciones de 40 veces dicho monto.</p><p><strong>Por ejemplo:</strong> cuando recarga su cuenta, acumula $150 como bonificación. Según las reglas, el valor total de las operaciones abiertas debe ser de 40 x $150 = $6.000, después de lo cual se pueden retirar los fondos de bonificación. Esto tiene en cuenta tanto las transacciones rentables como las no rentables. Las transacciones que se cierran al precio de apertura no se cuentan. Además, tenga en cuenta que la plataforma de operaciones prohíbe el uso de una estrategia de doble transacción (Martingale), y las transacciones que se realizan utilizando esta estrategia no se tienen en cuenta a la hora de establecer la bonificación y que también pueden ser canceladas por la decisión de la empresa. No hay restricciones en el retiro de ganancias.</p><p>Si usted va a retirar parte del depósito, entonces la bonificación será automáticamente deducida de su cuenta.</p><p>Cuando se determina una bonificación, una cantidad que no exceda el 5% de la cantidad de bonificaciones recibidas activamente se toma en cuenta cuando se considera qué cantidad de una sola transacción se calcula como parte del volumen de operaciones. Por ejemplo, si ha recibido una bonificación de 100 USD, se tienen en cuenta hasta 5 USD por transacción para determinar la bonificación. Si abre una transacción por USD 20, entonces se calcularán USD 5 como parte del volumen de operaciones.</p><p>Cualquier punto que no esté claro puede ser aclarado por el Soporte de Binarium.</p>",
  "withdrawal_faq-7-q": "¿Por qué si la solicitud de retiro está confirmada no se ha efectuado en la tarjeta/monedero electrónico?",
  "withdrawal_faq-7-a": "<p>El plazo para el retiro de fondos depende del sistema de pago seleccionado.</p><ul><li>En caso de un retiro a una tarjeta bancaria, el proceso de envío de fondos consta de varios pasos y el momento de la recepción de los fondos depende del banco en el que se emita la tarjeta. La transferencia de fondos a una tarjeta bancaria puede tardar hasta varios días laborables.</li><li>Los fondos serán recibidos en el monedero electrónico una hora después de la confirmación de la solicitud por el departamento financiero.</li></ul><p> Hay varias situaciones de fuerza mayor en las que puede haber retrasos en el período de tiempo para los fondos (por ejemplo, problemas técnicos en el centro de procesamiento o fallo del sistema de monedero electrónico). Si los fondos no se han acreditado en su tarjeta/monedero electrónico en el plazo especificado, póngase en contacto con <a class=\"open-chat-button\">Soporte al Cliente</a> para obtener más detalles sobre el estado de su retiro.</p>",
  "withdrawal_faq-8-q": "No puedo crear una solicitud para retirar los fondos de la cuenta. ¿Cuál puede ser el problema?",
  "withdrawal_faq-8-a": "<p>Primero, compruebe si toda la información personal está incluida en su perfil. Para comprobarlo vaya a la sección \"Perfil\". Una vez más, asegúrese de que haya introducido toda la información correctamente al enviar la solicitud. Los símbolos como +, -, /, etc son inválidos. Si toda la información introducida es correcta, pero el problema persiste, contáctese con Soporte al Cliente a través de chat en línea o escriba a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "withdrawal_faq-9-q": "¿Se cobra un cargo para recargar/retirar dinero de la cuenta?",
  "withdrawal_faq-9-a": "<p>No cobramos comisiones ni cargos por un pago. Y cubrimos el cargo de los sistemas de pago para nuestros clientes por depositar/retirar fondos de la cuenta de trading.<br><br>Sin embargo, si ha solicitado un retiro de fondos y su monto de trading (la suma de todas sus operaciones) no excede el doble del depósito, tenemos el derecho de no cubrir los cargos del sistema de pago por retirar fondos en la cantidad del 10% de la suma de retiro solicitada.</p>",
  "withdrawal_pick-a-country": "Elegir país",
  "withdrawal_limit-title": "Se ha superado el límite de solicitud de retiro de fondos.",
  "withdrawal_limit-text": "Desafortunadamente, no aceptamos más de 5 solicitudes en un día. Para enviar una nueva solicitud, <span>cancele las solicitudes</span> que haya enviado anteriormente o intente de nuevo en 24 horas.",
  "menu_terminal": "Trading",
  "menu_education": "Educación",
  "menu_asset-catalog": "Catálogo de activos",
  "menu_faq": "Preguntas frecuentes (FAQ)",
  "menu_trading-room": "Salón de trading",
  "menu_sessions": "Sesiones de trading",
  "menu_banner": "Bonificación en el primer depósito de",
  "menu_company": "Empresa",
  "menu_client-agreement": "Acuerdo con el cliente",
  "menu_privacy": "Privacidad",
  "menu_partners": "Para asociados",
  "menu_payments": "Banco",
  "menu_deposit": "Depósito",
  "menu_deposit-short": "Depósito",
  "menu_withdrawal": "Retiro",
  "menu_transactions-history": "Historial de transacciones",
  "menu_profile-settings": "Perfil",
  "menu_profile": "Perfil de usuario",
  "menu_profile-personal": "Información personal",
  "menu_profile-contacts": "Contáctenos",
  "menu_profile-security": "Seguridad",
  "menu_trading-history": "Historial de trading",
  "menu_quit": "Salir",
  "menu_about": "Acerca de la empresa",
  "menu_account-types": "Tipos de cuenta",
  "footer_chat": "Chat en línea",
  "footer_skype": "binarium.com",
  "risk-warning": "<p><strong>Aviso de riesgo.</strong> Las operaciones de trading realizadas en la plataforma Binarium implican un riesgo significativo de pérdida de capital. Por favor, lea cuidadosamente las condiciones generales de trading en nuestro sitio web antes de realizar cualquier inversión. Se le concede el derecho de uso personal y no comercial de la información ubicada en este sitio. El derecho de uso es limitado, no exclusivo. Las actividades de la empresa se realizan fuera de la Federación Rusa. El lugar de celebración del convenio es la República de Chipre.</p>",
  "risk-warning-2": "<p>Para más información, contáctese con Soporte al Cliente a <a href=\"mailto:support@binarium.com\">support@binarium.com</a> o +357(22)052784, +44(203)6957705</p>",
  "contacts_address": "BINARIUM LIMITED St. Vincent and the Grenadines, Suite 305, Griffin Corporate Centre, P.O. Box 1510, Beachmont, Kingstown, San Vicente y las Granadinas. 1599 СTD 2016.",
  "contacts_phone": "+357(22)052784, +44(203)6957705",
  "contacts_skype": "Binarium",
  "copyright": "© 2010-2018 Binarium",
  "preloader": "Cargando...",
  "main_company": "Binarium",
  "main-confirmation_success": "¡Su cuenta se ha confirmado correctamente!",
  "terminal_connecting": "Conectando...",
  "choose_usd": "Dólar estadounidense",
  "choose_rub": "Rublo ruso",
  "choose_eur": "Euro",
  "de1e3db3-5ed4-4941-aae4-59f3667cc3a3": "Este valor no es válido",
  "23bd9dbf-6b9b-41cd-a99e-4844bcf3077f": "Esta dirección de correo ya está en uso",
  "889954f14a3839c141bd8d5102094fbb": "Este valor ya está en uso",
  "bd79c0ab-ddba-46cc-a703-a7a4b08de310": "Este valor contiene una dirección de correo electrónico inválida",
  "bf447c1c-0266-4e10-9c6c-573df282e413": "Este valor contiene una dirección de correo electrónico inválida",
  "7da53a8b-56f3-4288-bb3e-ee9ede4ef9a1": "Este valor contiene una dirección de correo electrónico inválida",
  "c1051bb4-d103-4f74-8988-acbcafc7fdc3": "Este valor no debe estar vacío",
  "9ff3fdc4-b214-49db-8718-39c315e33d45": "Este valor es demasiado corto. Debe tener {{ limit }} caracteres o más",
  "d94b19cc-114f-4f44-9cc4-4138e80a87b9": "Este valor es demasiado largo. Debe tener {{ limit }} caracteres o menos",
  "478618a7-95ba-473d-9101-cabd45e49115": "Este valor debe ser igual a {{ compared_value }}.",
  "4dba5f9c79ae34be5884e1a3c8c45e92": "Nombre de usuario o contraseña incorrectos",
  "3e5af93fb888b4aa77301a7603e113d5": "Contraseña incorrecta",
  "2d28afcb-e32e-45fb-a815-01c431a86a69": "Este valor debe ser {{ limit}} o menos",
  "76454e69-502c-46c5-9643-f447d837c4d5": "Este valor debe ser {{limit}} o superior",
  "ad32d13f-c3d4-423b-909a-857b961eb720": "Este valor no debe estar vacío.",
  "8e179f1b-97aa-4560-a02f-2a8b42e49df7": "El valor que ha seleccionado no es una opción válida",
  "853ff54c1a66d1a2379e0c46f8eb9ed4": "Requisito inválido",
  "3ac1d32eb3c54e11ef9ea474da816ad6": "Se deben establecerlos requisitos  '{{ name }}'",
  "661d3bc6c153e42a3658855010678cbd": "Requisitos desconocidos '{{ names }}'",
  "2d2ba82dd886ba3b69da804675842ff5": "Método de pago incorrecto",
  "3c55616c0a7de9c064e6c2d86fa72bc2": "Hora de caducidad inválido",
  "f029308ab5f1672de0b7615c4fa33386": "El activo está cerrado",
  "64fc8bbac184ae9dab80c8f592d1a6f7": "Ha superado el límite de inversión disponible",
  "5561ccf1e94e6b9d88080bdbbcba1821": "Fondos insuficientes",
  "f3a5b44d01097d966072b90187a16ec6": "El usuario no existe",
  "51fd5caf0ad30e6acb3a75b8b7f6d060": "No tiene permiso para cambiar el estado de la solicitud procesada",
  "e2b542cacda91ab48e3679c2ab5dcccd": "Error de autorización. Para más detalles, por favor contáctese con nuestro Soporte al cliente a support@binarium.com",
  "49c5c5c04b86448073e0ad2d301f0c6b": "Token de confirmación inválido",
  "d5bf716058e9fbe0e6421f5b5411ba20": "El token no es válido o ha expirado",
  "e8ec85fce83f6b6e04bb49f438381427": "El token no es válido o ha expirado",
  "c8436b2478dc5fd6af15689a9d2810da": "El usuario ya está confirmado",
  "d5e955d0cee0f4a7d9a479199c63de17": "La promoción está inactiva. Por favor, póngase en contacto con el Soporte al cliente.",
  "eddb08702cbefa9884cef818628c974a": "La promoción no está disponible",
  "bf599b567d8917869091c487340e2859": "Disponible sólo para {{ type }}",
  "610aa76a6751508f0ceaf186be7b693c": "Limite de uso excedido",
  "6a82075cde0a344289ae2cf6d0f73366": "No disponible para {{ currency }}",
  "22f18a313eb0d296133d98d76a148039": "Ya utilizado",
  "4e4576a0a8e91e314950c51c0e31ff1d": "Sin empezar aún",
  "815d8681d42943165c03f84b46f9f05c": "Expirado",
  "74cb32e3f0b86ad10394c5b855630273": "El monto máximo por promoción es de {{ limit }}. Si desea recargar otro importe, elimine el código promocional",
  "571256386b4e6805e277369710f672c4": "El monto mínimo por promoción es de {{ limit }}. Si desea recargar otro importe, elimine el código promocional",
  "677bde876b1abe32d86d79182e83bffb": "La cuenta social ya está en uso",
  "da02b2e252e8e33948721cc03b006d38": "Este correo electrónico ya está en uso",
  "equaltoerror": "Las contraseñas deben ser iguales",
  "passwordpattern": "El valor debe incluir letras y números",
  "error_date-period-order": "La fecha \"Desde\" debe ser menor que la fecha \"Hasta\"",
  "error-404_title": "La página que ha especificado no se ha encontrado.",
  "error-404_text": "Asegúrese de que el enlace sea correcto o seleccione la sección que está interesado en utilizar el menú en la parte superior del sitio.<br><br>Si este error ocurrió mientras se cargaba una de las páginas del sitio, informe a nuestro Soporte al Cliente a <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "error-429_title": "Se ha superado el límite máximo de solicitudes al servidor.",
  "error-429_text": "Por favor, intente iniciar sesión en la plataforma en 15 minutos.",
  "error-500_title": "Error del servidor",
  "error-500_text": "Por el momento, el servidor recibe demasiadas solicitudes. Estamos tratando de resolver este error y restauraremos el rendimiento del servidor rápidamente. Gracias por su paciencia y comprensión.",
  "dummy_banned_country-title": "El acceso al sitio está restringido en su país",
  "dummy_banned_country-text": "Su región ha sido determinada por su dirección IP",
  "dummy_unsupported_browser-title": "Lo sentimos, su navegador no es compatible.",
  "dummy_unsupported_browser-text": "Intente actualizar a la última versión o instalar una de la lista",
  "dummy_unsupported_device-title": "Lo sentimos, su dispositivo no es compatible.",
  "dummy_unsupported_device-text": "Intente abrir el sitio desde una PC de escritorio",
  "time_day": "día",
  "landing_title": "Plataforma<br>de inversión rentable ",
  "landing_slogan": "¡Regístrese ahora y consiga 1000 USD<br>en su cuenta de demostración gratis! Bonificación<br>de bienvenida en su primer depósito hasta USD 500.",
  "landing_security-1": "Fondos seguros<br>en banco de la UE",
  "landing_security-2": "Política de privacidad estricta",
  "landing_security-3": "Establecida en 2012",
  "landing_platform-title": "Plataforma de trading simple y fácil de usar<br>",
  "landing_platform-text": "¡Con todas las funcionalidades necesarias para<br>profesionales, nuestra plataforma de trading es de fácil acceso<br>incluso para los nuevos!",
  "landing_advantage-1-title": "Cuenta de demostración gratuita de USD 1000",
  "landing_advantage-1-text": "Practique sin riesgo, utilizando todas las características disponibles.",
  "landing_advantage-2-title": "Depósito desde 10 USD",
  "landing_advantage-2-text": "Inicio asequible sin grandes inversiones.",
  "landing_advantage-3-title": "Operaciones desde 1 USD",
  "landing_advantage-3-text": "Pruebe las estrategias de trading sin el riesgo de perder gran cantidad de dinero.",
  "landing_advantage-4-title": "12 indicadores de trading ",
  "landing_advantage-4-text": "Utilice indicadores de trading populares sin abandonar la operación.",
  "landing_payments-title": "Recargue y retire dinero",
  "landing_payments-advantage-1-title": "Transacciones seguras con 3D Secure",
  "landing_payments-advantage-1-text": "Los datos de su tarjeta de crédito siempre estarán protegidos.",
  "landing_payments-advantage-2-title": "Amplia gama de sistemas de pago ",
  "landing_payments-advantage-2-text": "Recargue y retire dinero de su cuenta de la forma que sea conveniente para usted.",
  "landing_payments-advantage-3-title": "Sin comisiones ocultas",
  "landing_payments-advantage-3-text": "No le tema a las comisiones altas de los sistemas de pago, ¡los cubrimos!",
  "landing_payments-advantage-4-title": "Retiro rápido del dinero",
  "landing_payments-advantage-4-text": "¡Use la opción inmediata de retiro y gaste el dinero a partir de hoy!",
  "landing_bonus-message": "¡Felicitaciones! Ha recibido<br>una bonificación del 100%. Le deseamos<br>una operación rentable.<br><br>El equipo de Binarium",
  "landing_bonus-title": "¡Consiga una bonifición del 100% en su<br>primer depósito!",
  "landing_bonus-text": "Binarium siempre apoya su decisión con una bonificación especial<br>en su primer depósito. Consiga un bono del 100% en su primer depósito de<br>más de 30 USD, siguiendo 3 simples pasos.",
  "landing_bonus-button": "Obtenga la bonificación",
  "landing_bonus-steps-title": "¿Cómo funciona?",
  "landing_bonus-step-1-title": "Registro",
  "landing_bonus-step-1-text": "Tardará menos<br>de 15 segundos.",
  "landing_bonus-step-2-title": "Depósito",
  "landing_bonus-step-2-text": "Recargue su cuenta<br>desde USD 30 o más.",
  "landing_bonus-step-3-title": "100% de bonificación",
  "landing_bonus-step-3-text": "¡Consiga su bonificación<br>y empiece a operar!",
  "landing_contact-us": "Contáctenos",
  "payments-promo_title": "Bonificación de bienvenida",
  "payments-promo_heading-1": "Deposite a partir de $30 ahora<br>¡y obtenga una bonificación especial!",
  "payments-promo_heading-2": "Deposite a partir de 30 € ahora<br>¡y obtenga una bonificación especial!",
  "payments-promo_heading-3": "Deposite a partir de 1500 ₽ ahora<br>¡y obtenga una bonificación especial!",
  "payments-promo_button": "Obtenga una bonificación",
  "payments-freespins": "Operaciones sin riesgo",
  "payments-promo_code": "Código promocional",
  "payments-promo_copy": "copiar",
  "payments-step": "Paso",
  "payments-promo_footer-1": "La oferta está disponible para el primer depósito de $30 a $500.<br>La bonificación recibida no limita el retiro de fondos de su cuenta.",
  "payments-promo_footer-2": "La oferta está disponible para el primer depósito de $30 a $500.<br>La bonificación recibida no limita el retiro de fondos de su cuenta.",
  "payments-promo_footer-3": "La oferta está disponible para el primer depósito de 1500 ₽ a 30000 ₽.<br>La bonificación recibida no limita el retiro de fondos de su cuenta.",
  "welcome_title": "Complete el registro <span class=\"nobr\"> y consiga</span> su bonificación de bienvenida",
  "welcome_advantage-1": "Seguridad de los fondos <span class=\"nobr\"> en banco europeo</span>",
  "welcome_advantage-2": "Política de privacidad",
  "welcome_advantage-3": "Brindando servicios <span class=\"nobr\">desde 2012</span>",
  "welcome_advantage-4": "Protección segura de certificado SSL",
  "welcome_point-1-title": "Complete los campos vacíos y obtenga una bonificación",
  "welcome_point-1-title-all": "Complete los campos vacíos y obtenga una bonificación",
  "welcome_point-1-text": "Al completar todos los campos vacíos, confirma su identidad.",
  "welcome_point-2-title": "Active la bonificación",
  "welcome_point-2-text": "El bonificación de primer depósito duplica la cantidad en su cuenta.",
  "welcome_point-3-title": "Elija el tipo de cuenta y comience a operar",
  "welcome_point-3-text": "Abriendo una cuenta real de trading puede utilizar su cuenta de demostración de forma gratuita.",
  "welcome_bonus-yes": "Bonificación del 100% en el primer depósito",
  "welcome_bonus-no": "No quiero usar la bonificación",
  "welcome_button-demo": "Abrir<br>una cuenta de demostración",
  "welcome_button-real": "Comenzar",
  "welcome_button-start-trading": "Comenzar a operar",
  "welcome_demo-value-1": "1000$ gratis para entrenamiento",
  "welcome_demo-value-2": "1000€ gratis para entrenamiento",
  "welcome_demo-value-3": "60000€ gratis para entrenamiento",
  "welcome_real-value-1": "Depósito mínimo de 10$.",
  "welcome_real-value-2": "Depósito mínimo de 10€.",
  "welcome_real-value-3": "Depósito mínimo de 600₽.",
  "welcome_real-bonus-value-1": "Bonificación del 100% a partir de $30",
  "welcome_real-bonus-value-2": "Bonificación del 100% a partir de €30,",
  "welcome_real-bonus-value-3": "Bonificación del 100% a partir de 2000₽",
  "welcome_form-required": "Es necesario completar todos los campos solicitados.",
  "welcome_form-phone": "Número de teléfono (con el código de país)",
  "welcome_form-phone-nocode": "Número de teléfono",
  "welcome_invalid-name-pattern": "Formato de nombre incorrecto",
  "welcome_invalid-name-length": "Longitud mínima de los símbolos {{length}}",
  "welcome_invalid-surname-pattern": "Formato de apellido incorrecto",
  "welcome_invalid-phone-pattern": "Formato de teléfono incorrecto",
  "landing_traderoom-title": "Salón de trading",
  "landing_traderoom-preface": "Herramienta eficaz para operar con los mejores traders de plataforma en línea:",
  "landing_traderoom-icon-1": "Señales<br>de un trading eficaz",
  "landing_traderoom-icon-2": "Análisis de mercado<br>simple",
  "landing_traderoom-icon-3": "Bonificaciones<br>exclusivas",
  "landing_traderoom-icon-4": "Los mejores traders de la plataforma",
  "landing_traderoom-button": "Obtener acceso al salón de trading",
  "landing_traderoom-deposit": "Recargar",
  "landing_traderoom-description": "El salón de trading está disponible para clientes con un saldo mínimo de <span>{{ amount }}</span> en su cuenta",
  "landing_traderoom-footer-1": "Si tiene alguna pregunta,",
  "landing_traderoom-footer-2": "escríbanos",
  "landing_traderoom-footer-3": "para recibir soporte en línea o llame al +357 (22) 052 784",
  "account-types_title": "Tipos de cuenta",
  "account-types_base": "Básica",
  "account-types_premium": "Premium",
  "account-types_from": "de",
  "account-types_title-0": "Traders en linea gratuitos",
  "account-types_body-0": "¿Tiene alguna pregunta? El trader siempre está dispuesto para responder vía Skype en cualquier momento del día.",
  "account-types_title-1": "Entrenamiento básico",
  "account-types_body-1": "Empieza a operar con un trader profesional",
  "account-types_title-2": "Una estrategia de trading beneficiosa",
  "account-types_body-2": "Opere de forma sencilla y eficiente con la selección personal de una estrategia más adecuada para usted.",
  "account-types_title-3": "Análisis de sus operaciones",
  "account-types_body-3": "Encontraremos los fortalezas y debilidades de su trading para darle recomendaciones útiles para aumentar la rentabilidad de las operaciones.",
  "account-types_title-4": "Operación cooperativa una vez por semana",
  "account-types_body-4": "Tiene una oportunidad única de abrir operaciones con un trader profesional un día a la semana, aumentar tus beneficios y mejorar tus habilidades.",
  "account-types_title-5": "Un retiro de fondos en un día",
  "account-types_title-6": "Acceso al salón de trading",
  "account-types_body-6": "Solo debe seguir las operaciones de uno de los mejores traders en línea, copiarlas y obtener ganancias.",
  "account-types_title-7": "Aumento de la bonificación",
  "account-types_title-8": "Operaciones sin riesgo",
  "account-types_title-9": "Entrenamiento individual",
  "account-types_body-9": "Curso de entrenamiento personal. Es individual y con el trader vía Skype en un momento conveniente para usted.",
  "account-types_title-10": "Desarrollo de estrategia personal",
  "account-types_body-10": "La estrategia de trading más rentable y cómoda se desarrolla en conjunto con usted.",
  "account-types_title-11": "Operación cooperativa tres veces por semana",
  "account-types_body-11": "Tiene una oportunidad única de abrir operaciones con un trader profesional tres días a la semana, aumentar tus beneficios y mejorar tus habilidades.",
  "account-types_title-12": "Retiro de fondos ilimitado",
  "account-types_button-base": "Abrir básica",
  "account-types_button-premium": "Abrir premium",
  "st_title": "Estrategias",
  "st_more": "Detallado",
  "st_btn-use-strategy": "Usar estrategia",
  "st_btn-use-indicator": "Usar indicador",
  "st_btn-start": "Comenzar a operar",
  "st_popular": "Popular",
  "st-preview-map_title": "Estrategia de mapa de calor",
  "st-preview-map_text": "La estrategia de mapa de calor es una única porque no requiere un gráfico para análisis y le permite ver varias herramientas al mismo tiempo. Se muestran datos digitales en pares de divisas con su dinámica como indicador clave para elegir el tipo de opción al comprar.",
  "st-preview-turn_title": "Estrategia de reversión para el trading",
  "st-preview-turn_text": "Estrategia de reversión para el trading se ejecuta sin ningún indicador. Un trader debe saber cómo analizar el gráfico de velas y las transacciones abiertas en el momento oportuno. Durante una sesión de trading, la tendencia hace varias reversiones en ambas direcciones, lo que significa que el trader puede obtener una ganancia significativa si captura el momento adecuado.",
  "st-preview-absorption_title": "Estrategia de absorción",
  "st-preview-absorption_text": "La estrategia de absorción implica una combinación particular de velas en las que cada una de las siguientes velas es mayor, desde el punto inferior al superior, que el anterior. Para beneficiarse de esta estrategia, no puede utilizar indicadores. Sin embargo, es importante seguir el gráfico de velas y abrir transacciones del tipo correcto en el momento adecuado.",
  "st-preview-news_title": "Estrategia de trading en base a noticias",
  "st-preview-news_text": "La estrategia de trading en base a noticias es fundamental. Sin embargo, no excluye el análisis técnico. El gráfico no siempre se comporta como se predice en la noticia. Por lo tanto, la capacidad de esperar se considera crucial para que esta estrategia resulte rentable.",
  "st-preview-gap_title": "Estrategia de brecha",
  "st-preview-gap_text": "Una brecha es una ruptura de precios debido a un gran volumen. Los movimientos principales se producen en los gráficos de los días laborables. Sin embargo, las tendencias también continúan funcionando continuamente en los fines de semana. Las cotizaciones oficiales de los viernes pueden cambiar significativamente el sábado y el domingo, lo que brinda a los traders la oportunidad de obtener una ganancia fácil el lunes.",
  "st-preview-pinocchio_title": "Estrategia de Pinocho",
  "st-preview-pinocchio_text": "La estrategia de Pinocho se ha ganado su nombre gracias a las velas de pin bar que se asemejan a la cabeza del personaje de cuento de hadas. El cuerpo de la vela representa la cabeza mientras que la sombra es muy similar a la nariz de Pinocho. Cuando usted descubre una vela así en su gráfico, está a punto de ocurrir un cambio de tendencia. Cuanto más larga sea la nariz, más probable es que ocurran cambios en el gráfico. La estrategia de Pinocho se destaca por su sencillez y eficacia.",
  "st-preview-sar_title": "Sistema parabólico SAR",
  "st-preview-sar_text": "El sistema parabólico SAR es uno de los indicadores más populares entre los comerciantes interesados en el análisis técnico. Es sencillo de usar, pero muy eficaz. Permite detectar la inversión de la tendencia en el gráfico de velas y tomar una decisión que conduzca a ganancias.",
  "st-preview-traders_title": "Traders’ Choice Trading",
  "st-preview-traders_text": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "st-preview-trends_title": "Trading de tendencia",
  "st-preview-trends_text": "Utilizado correctamente, el trading de tendencia es una estrategia simple pero rentable. La capacidad de definir visualmente una tendencia en el gráfico es una capacidad crucial para un trader. Al ser una estrategia de línea de base, proporciona oportunidades comerciales masivas para un trader y, por lo tanto, merece ser utilizada de forma regular.",
  "st-preview-price_title": "Trading dentro del canal de precio",
  "st-preview-price_text": "Los mercados nocturnos lentos y con baja volatilidad atraen a traders específicos. En este momento, la estrategia de trading usando canales de precios horizontales demuestra ser muy exitosa. Una vez que se domina esta estrategia, permite realizar un gran número de transacciones rentables en un corto tiempo.",
  "st-preview-three-candles_title": "Estrategia de \"tres velas\"",
  "st-preview-three-candles_text": "La estrategia de tres velas es un ejemplo de un simple sistema de trading que es muy eficaz. Se basa en patrones: busca cuando ciertas fluctuaciones aparecen juntas en un gráfico ya que esto proporciona una base para hacer una predicción efectiva sobre cómo cambiará el precio. ",
  "st-preview-seven-candles_title": "Estrategia de siete velas",
  "st-preview-seven-candles_text": "Tanto a los traders experimentados como a los novatos les gusta operar con la estrategia de siete velas. Este sistema es sencillo de aprender y no requiere conocimiento de las buenas técnicas del mercado. Sin embargo, al mismo tiempo es bastante eficaz y rentable.",
  "st-preview-andrews-pitchfork_title": "Indicador de Tridente de Andrews",
  "st-preview-andrews-pitchfork_text": "El indicador de Tridente de Andrews es una herramienta técnica analítica. Fue desarrollada por Alan Andrews, ingeniero estadounidense en la Universidad de Massachusetts. La operación de acuerdo con este sistema simplifica significativamente el proceso de trading.",
  "st-preview-dominoes_title": "Estrategia de dominó",
  "st-preview-dominoes_text": "La estrategia de dominó es más adecuada para operar en un mercado no volátil, y el sistema en sí mismo es fácil de seguir: no requiere que el trader tenga un conocimiento profundo de los mercados de divisas.",
  "st-preview-macd_title": "Indicador MACD",
  "st-preview-macd_text": "El indicador MACD es el mejor para operar en mercados semivolátiles. Sin embargo, el gráfico debe mostrar una tendencia clara. Un gráfico con un rango más estrecho producirá muchas menos señales falsas que usar otros indicadores de tendencia.",
  "st-preview-stochastics_title": "Indicador estocástico",
  "st-preview-stochastics_text": "Una estrategia de trading basada en el indicador estocástico le permite evaluar el impulso del mercado determinando la posición relativa de cierre de precios en una banda de trading mientras se tienen en cuenta los valores mínimos y máximos en un número determinado de días.",
  "st-preview-bitcoin_title": "Trading con Bitcoins",
  "st-preview-bitcoin_text": "El Bitcoin es un nuevo instrumento financiero que está gozando de una enorme demanda de diversos tipos de traders debido al alto nivel de especulación en criptomonedas. El trading en Bitcoins se ha convertido en un fenómeno de mercado autosuficiente.",
  "st-preview-gold_title": "Trading con oro",
  "st-preview-gold_text": "A lo largo de la historia, los traders han sido atraídos al uso del oro como instrumento comercial en los mercados financieros. Hace un tiempo, este metal precioso era equivalente al valor de ciertas monedas, pero ahora todo lo que queda de esos tiempos son solo recuerdos agradables. El oro es un instrumento de trading volátil.",
  "st-preview-correction_title": "Trading basado en correcciones de mercado",
  "st-preview-correction_text": "Una corrección es un cambio en el curso de un mercado tras una tendencia sostenida que hizo que un activo de mercado se volviera demasiado sobrevendido o sobrecomprado. La estrategia de operar basándise en correcciones de mercado es una herramienta básica y debe ser dominada por todo trader.",
  "st-preview-fibonacci_title": "Estrategia de retrocesos de Fibonacci",
  "st-preview-fibonacci_text": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.",
  "strategy_pinocchio": "<h1>Estrategia de Pinocho</h1><p>La estrategia de Pinocho se ha ganado su nombre gracias a las velas de pin bar que se asemejan a la cabeza del personaje de cuento de hadas. El cuerpo de la vela representa la cabeza mientras que la sombra es muy similar a la nariz de Pinocho.</p><p> Cuando usted descubre una vela así en su gráfico, está a punto de ocurrir un cambio de tendencia. Cuanto más larga sea la nariz, más probable es que ocurran cambios en el gráfico. La estrategia de Pinocho se destaca por su sencillez y eficacia.</p><h2>¿Por qué elegir este indicador en particular?</h2><p>La estrategia de Pinocho es popular entre una amplia gama de traders, tanto nuevos como profesionales. La estrategia se basa en señales frecuentes que aparecen en el gráfico y que ofrecen una alta probabilidad de éxito. Para utilizar esta estrategia en particular trading, se necesita un gráfico de velas. El objetivo de la estrategia es buscar velas con \"pin bars\", una vela que indica reversión o Pinochos, como los llaman los traders.</p><h2>¿Cómo se utiliza la estrategia de Pinocho para trading?</h2><p>Para empezar, debe activar el indicador en el gráfico de velas. Puedes lograr esto al seleccionar la opción pertinente en la barra de menús:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p> Por ejemplo, el modelo de la estrategia de Pinocho incluye tres velas. La señal llega cuando se alcanza un máximo local o un mínimo local, lo que indica un cambio de tendencia. En este caso, la sombra de la vela representa la nariz de Pinocho. Cuanto más alta sea, más probable es que ocurra el cambio de tendencia, ya que el precio no corresponde a la tendencia en este momento en particular.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_gap": "<h1>Estrategia de brecha</h1><p>Una brecha es una ruptura de precio debido a un gran volumen. Los principales movimientos se producen en los gráficos en días laborables; sin embargo, las tendencias también siguen produciendo continuamente en los fines de semana.</p><p>Las cotizaciones oficiales del viernes pueden cambiar significativamente el sábado y el domingo, lo que proporciona a los traders la oportunidad de obtener beneficios el lunes.</p><h2>¿Por qué elegir este indicador en particular?</h2><p>Esta estrategia comercial es universal y le permite obtener beneficios en opciones binarias con cualquier activo, que es su principal ventaja. Como sabemos, las bolsas de divisas y las bolsas de valores se abren sólo durante los días laborables, lo que significa que el precio de cierre del viernes puede cambiar significativamente durante el fin de semana y abrirse con un gran hueco el lunes. Estas rupturas de tipos de interés se denominan lagunas y a menudo tienen lugar en el comercio de divisas. Proporcionan una oportunidad para obtener un buen beneficio al principio de la semana de operaciones mientras se preparan para la apertura.</p><h2>¿Cómo se usa la estrategia de brecha para trading?</h2><p>Si no ha utilizado la vista de gráfico de velas para el análisis anteriormente, asegúrese de activarla seleccionando la opción correspondiente en la barra de menús:</p><img src='/assets/strategy/gap-1-en.jpg'><p>Debe abrir las transacciones en la dirección de la brecha que ocurrió durante el fin de semana. El ejemplo presenta una brecha hacia abajo, lo que significa que hay muchos vendedores en el mercado y usted puede proceder con la apertura de una transacción bajista:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_absorption": "<h1>Estrategia de absorción</h1><p>La estrategia de absorción implica una combinación particular de velas en las que cada una de las siguientes velas es mayor, desde el punto inferior al superior, que el anterior. Para beneficiarse de esta estrategia, no puede utilizar indicadores. Sin embargo, es importante seguir el gráfico de velas y abrir transacciones del tipo correcto en el momento adecuado.</p><h2>¿Por qué elegir este indicador en particular?</h2><p>Basado en el modelo japonés de absorción de velas, esta estrategia se utiliza sin indicadores. Si se usa correctamente, puede convertirse en uno de los modelos más sólidos para obtener beneficios ya que muestra el punto crucial en la relación entre compradores y vendedores en el mercado.</p><h2>¿Cómo se usa la estrategia de absorción para trading?</h2><p> Para usarla, asegúrese de activarla seleccionando la opción correspondiente en la barra de menús:</p><img src='/assets/strategy/capture-1-en.jpg'><p>Una tendencia en el mercado es una condición clave para abrir una transacción. </p><p>Otra condición clave que sale de la tendencia en el mercado es la aparición de un modelo de absorción en el gráfico. En general se ve así: </p><img src='/assets/strategy/capture-2-en.jpg'><p>En una vista más de cerca, se puede ver la vela alcista (la verde) como si estuviera siendo absorbida por la vela bajista (la roja). Esto significa que los vendedores actualmente prevalecen en el mercado. Por lo tanto, uno debe comprar una opción <strong>PUT</strong>:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_map": "<h1>Estrategia de mapa de calor </h1><p>La estrategia de mapa de calor es un indicador que representa las cotizaciones de divisas contra diferentes activos en tiempo real. El indicador ofrece al traders una imagen clara de la situación en los mercados de valores</p><p>Si se utiliza correctamente, el mapa de calor de divisas da señales para un trading rentable.</p><h2>¿Por qué elegir este indicador en particular?</h2><p>Este indicador permite a los traders realizar transacciones sin ningún análisis fundamental y técnico, es decir, básicamente, sin ningún gráfico. Para aumentar la eficiencia de las operaciones, la mejor ventana posible debe durar entre 15 y 30 minutos. </p><h2> ¿Cómo se usa la estrategia de mapa de calor para trading? </h2><p> El mapa de calor es un gráfico similar a un tablero de ajedrez con cotizaciones de divisas y tasas de activos. La línea horizontal representa un activo mientras que la línea vertical representa a otro y su punto de cruce indica el aumento o la disminución del precio del primer activo en relación con el otro. Hay cinco colores diferentes utilizados en el mapa de calor: </p><ul><li> verde para el activo que está sobrecomprado, se espera una caída de precio; </li><li> rojo para el activo que está sobrevendido, se espera una suba de precio; </li><li>verde claro para el activo con tendencia a un estado de sobrecompra; </li><li>rojo claro para para el activo con tendencia a un estado de sobreventa; </li><li>gris para un estado sin movimiento. </li></ul><p>Podemos ver el análisis del mapa de calor con un ejemplo:</p><img src='/assets/strategy/map-1.png'><p>Los pares de divisas disponibles para las transacciones bajistas se representan en el mapa térmico como puntos de cruce de activos en verde:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Los pares de divisas disponibles para las transacciones alcistas se representan como puntos de cruce de activos en rojo:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Debe prestar atención al verde y al rojo, ignorando los colores más claros así como al gris.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul><h2>Mapa de calor</h2>",
  "strategy_news": "<h1>Estrategia de trading en base a noticias </h1><p>La estrategia de trading en base a noticias es fundamental. Sin embargo, no excluye el análisis técnico. El gráfico no siempre se comporta como se predice en la noticia. Por lo tanto, la capacidad de esperar se considera crucial para que esta estrategia resulte rentable.</p><h2>¿Por qué elegir este indicador en particular? </h2><p> Se ha comprobado que es uno d elos más populares a persar de se una de las estrategias más difíciles de trading en los mercados de divisas.</p><p>Cada día, el mundo recibe varias noticias que dictan movimientos de precios a corto plazo. El mercado reúne las monedas de la mayoría de los países, lo que significa que las noticias económicas y políticas de un país en particular influirán en el tipo de cambio de la moneda nacional en pares. Esto proporciona amplias oportunidades para operar con éxito.</p><h2>¿Cómo se usa la estrategia de trading en base a noticias para generar ganancias? </h2><p>En primer lugar, asegúrese de activar la vista del gráfico de velas, seleccionando la opción correspondiente en la barra de menús, si no lo ha hecho antes:</p><img src='/assets/strategy/news-1-en.jpg'><p>Además necesitará el calendario económico, que se puede encontrar aquí</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Nuestro calendario económico es fácil de usar: preste atención a las noticias y eventos marcados en rojo, que tienen un impacto significativo en el mercado:</p><img src='/assets/strategy/news-2-en.jpg'><p>Debe revisar el calendario económico cada vez que inicie una sesión de trading. Cuando se publican noticias importantes, los indicadores previamente fiables y los sistemas de trading generan señales falsas. Esto no es ninguna sorpresa, ya que un factor fundamental puede traer una gran volatilidad al mercado.</p><p>Esta es la razón por la que los traders experimentados prefieren hacer una pausa cuando las noticias importantes están a punto de salir. Esto explica la baja actividad en los mercados cuando los gráficos muestran los precios en una tendencia lateral. Sin embargo, también permite determinar el canal de precios. Al darse a conocer la noticia, se produce un movimiento y una vez que se rompe el canal de precios, se debe entrar inmediatamente en una transacción en la dirección del precio de ejercicio.</p><p>El ejemplo muestra que un comunicado de prensa atrajo a muchos compradores al mercado, lo que resultó en un canal de precios roto. Esto significa que usted debe comprar una opción <strong>CALL</strong>: </p><img src='/assets/strategy/news-3-en.jpg'><p>Recuerde que la caída abrupta del tipo de cambio resultante de las noticias no dura para siempre: por lo general, el tipo de cambio vuelve gradualmente al nivel en el que estaba antes de que se publicara la información. Por lo tanto, si no logró abrir el tipo de transacción correspondiente inmediatamente después de la publicación de la noticia, es mejor no arriesgarse a tratar de captar la tendencia que se desvanece. Es preferible hacer una pausa y reanudar las operaciones en un par de horas, cuando el mercado digiera las noticias y recupere su estabilidad.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_price": "<h1>Estrategia de canal de precios </h1><p>Si prefiere hacer transacciones sin prisa y con confianza en el resultado, puede que desee intentar operar dentro del canal por la noche. Esta estrategia puede ser utilizada para todos los activos, pero fuera de la sesión regular de trading ya que las transacciones rentables requieren una tranquilidad absoluta en el mercado.</p><h2>¿Por qué elegir esta estrategia en particular? </h2><p> Fuera de las sesiones regulares, los activos se ven principalmente en una tendencia lateral. En este momento, la mayoría de los traders que se benefician de la volatilidad de los precios se retiran. Sin embargo, operar de noche le ofrece dos ventajas significativas: </p><ul><li>un lento movimiento del precio;</li><li>un comportamiento predecible del mercado;</li></ul><p>Así que operar dentro del canal a menudo genera una ganancia significativa para un trader con el enfoque correcto.</p><h2>¿Cómo operar dentro del canal?</h2><p>Utilicemos un ejemplo para operar dentro del canal.</p><ol><li>Elija un activo que no se opere actualmente durante la sesión regular.</li><li>Marque el precio más alto y el más bajo en el gráfico.</li><li>La dirección horizontal del tipo de cambio eventualmente ocurre </li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Ahora analice los datos obtenidos y aproveche las siguientes señales en el gráfico: </p><ul><li> cuando el precio del activo se aproxime al límite superior del canal, coloque una opción de \"put\";</li><li> cuando el precio del activo se aproxime al límite inferior del canal, coloque una opción de \"call\":</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Tenga en cuenta que a veces el precio puede no alcanzar el límite superior del canal de precio o puede superarlo un poco. Cuando se opera fuera de la sesión regular, tal comportamiento se considera normal y la tasa pronto volverá a estar dentro del canal. Para sentirse seguro, proceda con sus transacciones un poco más tarde.</p><h2>Recomendaciones de trading</h2><ul><li>Tiempo de gráfico: <strong>5 minutos </strong></li><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_sar": "<h1>Sistema parabólico SAR</h1><p>El sistema parabólico SAR es un indicador que permite evaluar tanto los movimientos de precios como el momento de su reversión. El nombre completo del indicador es sistema parabólico SAR. “Parabólico” significa la dirección de la curva en el gráfico, mientras que SAR representa la abreviatura de \"Stop and Reverse\" (detenerse y revertirse).</p><p>El indicador se encuentra entre las herramientas de análisis técnico más solicitadas. Permite reducir el efecto de retardo en la lectura del gráfico, siempre que exista una tendencia en el mercado. </p><h2>¿Por qué elegir este indicador en particular?</h2><p>Este sistema es similar a otro indicador popular, el promedio móvil. Sin embargo, el sistema parabólico SAR es más rápido, lo que le permite cambiar su ubicación frente a los precios en respuesta a una tendencia del mercado. Presenta numerosas ventajas como:</p><ul><li> ser fácil de usar;</li><li>tener la capacidad de seguir los precios en tiempo real;</li><li></li></ul><h2>¿Cómo se utiliza el sistéma parabólico SAR en el trading?</h2><p>El trading con el sistema parabólico SAR como herramienta debe explicarse a través de un ejemplo. Para empezar, debe activar el indicador en el gráfico. Para ello, en la sección Indicador, busque y seleccione SAR::</p><img src='/assets/strategy/sar-1-en.jpg'><p>Una vez activado el indicador, una curva de puntos, el indicador parabólico SAR aparecerá en el gráfico.</p><img src='/assets/strategy/sar-2-en.jpg'><p>El indicador puede ser fácilmente interpretado: la curva punteada situada debajo del precio se considera que indica una dirección ascendente, mientras que la curva punteada situada por encima del precio se considera que significa una dirección descendente.</p><p>Se debe abrir una posición una vez que la parábola se encuentre con el precio en el gráfico de velas. El siguiente ejemplo, con la curva punteada por encima del precio, muestra una tendencia a la baja. El punto debajo del precio representa el cambio en la tendencia y debe considerarse como una señal para comprar una opción de compra.</p><img src='/assets/strategy/sar-3-en.jpg'><p>Cuando se utiliza el indicador parabólico SAR, se debe ignorar el precio en una tendencia lateral.</p><p>Dadas estas condiciones, el indicador puede conducir a señales erróneas. Para prevenirlos, se debe examinar cuidadosamente si la tendencia se ha establecido desde hace mucho tiempo en el mercado. Utilizado correctamente, muy pronto demostrará ser fiable.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
  "strategy_traders": "<h1>Traders’ Choice Strategy </h1><p>Foreign exchange trading enables traders to use not only technical and fundamental data, but also the psychological market factor. The traders’ choice indicator is useful here, because it graphically presents the most popular options at any given time. For example, if 1,000 traders are currently making transactions: 800 of them are placing call options while the other 200 are going for put options. The bar indicator is expressed as a percentage: 80% in green and 20% in red.</p><h2>Why Choose This Particular Strategy? </h2><p>The trading strategy using the traders’ choice indicator is classified as the simplest since it does not require profound analysis. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul><li>assets’ buying volume is higher — the price is going up; </li><li>asset’s selling volume is higher — the price is going down;</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>Let us use the example to disclose the essence of the strategy when trading with the traders’ choice indicator. You find the indicator on the right hand-side of the platform:</p><img src='/assets/strategy/trader-1-en.jpg'><p>the bar indicates that 98% of the traders are currently buying call options: </p><img src='/assets/strategy/trader-2-en.jpg'><p>when the bar indicator is mostly in red, traders are buying <strong>PUT</strong> options: 82% in the example: </p><img src='/assets/strategy/trader-3-en.jpg'><p>the bar may also return a situation when the green-to-red ratio is approximately even — in this case it would be better to choose a different trading asset: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_trends": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>Как торговать по тренду?</h2><p>How to Trade with the Trend?</p><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_turn": "<h1>Trend Reversal Trading</h1><p>The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment. </p><h2>Why Choose This Particular Strategy? </h2><p>The strategy is simple enough. It allows you to spot trend reversals and, therefore, to make profitable decisions. As the strategy does not involve indicators and requires the analysis of the candlestick chart only, many traders consider it to be an advantage.</p><h2>How Is the Reversal Strategy Used in Trading? </h2><p>Make sure you activate the candlestick chart view before you start trading. To do so, just choose the relevant type of the chart:</p><img src='/assets/strategy/turn-1-en.jpg'><p>A candlestick model with two, bullish and bearish, candles should be deemed as a reverse signal: </p><img src='/assets/strategy/turn-2-en.jpg'><p>The main condition: the candles should be similar in size:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Their shadows should also be similar in size: </p><img src='/assets/strategy/turn-4-en.jpg'><p>On the example, the bullish candle follows the bear candle, which means the trend is making a reversal upwards and you should buy a <strong>CALL</strong> option.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_three-candles": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_seven-candles": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_andrews-pitchfork": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='/assets/strategy/pitchfork-1.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>The indicator must be activated</p><img src='/assets/strategy/pitchfork-3.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "strategy_dominoes": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "strategy_macd": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_stochastics": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_bitcoin": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "strategy_gold": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1.png'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "strategy_correction": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "strategy_fibonacci": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "ec_title": "Calendario económico",
  "reg-success_close": "Cerrar",
  "home_button-close": "Cerrar",
  "reg-success_title": "Registro completado",
  "reg-success_text": "Para completar su registro, haga clic en el enlace de confirmación en el correo electrónico que le hemos enviado.",
  "reg-success_footer": "Si tiene alguna pregunta, póngase en contacto con nuestro Soporte al Cliente al +357 (22) 052784",
  "home_login-button-get-bonus": "Obtenga una bonificación",
  "table-swipe": "Por favor, desplace a la izquierda o a la derecha",
  "modal_close": "Cerrar",
  "gdpr_title": "Su privacidad es importante para nosotros",
  "gdpr_text": "<p>Nos complace anunciar que cumplimos plenamente con el Reglamento General de Protección de Datos (GDPR, por sus siglas en inglés), lo que significa que usted tiene más control sobre los datos que compartió con nosotros y sobre lo que nosotros hacemos con ellos.</p><p>Para continuar utilizando nuestros servicios en el futuro, le rogamos que confirme su consentimiento para el tratamiento de sus datos personales a todos y cada uno de los efectos y bajo todas las condiciones establecidas en la presente Política.</p><p>He leído la <a target=\"_blank\" href=\"/main/privacy\">Política de protección de datos</a> (en adelante denominada \"Política\") en su sitio web https://binarium.com y por la presente presento a la empresa BINARIUM LIMITED, HE 321566 (la \"Empresa\") mi consentimiento para el tratamiento de mis datos personales para todos y cada uno de los fines y en todas las condiciones establecidas en la presente Política.<br><br>Me comprometo a cumplir con todas las obligaciones del Usuario previstas en la Política, incluyendo, pero sin limitarción, la prestación de una notificación inmediata a la Empresa en caso de que se produjera algún cambio en mis datos personales.</p>",
  "gdpr_disagree": "No acepto los términos de la Política de privacidad",
  "gdpr_agree": "Aceptar y continuar",
  "strategy-cat_all": "Todos",
  "strategy-cat_simple": "Simple",
  "strategy-cat_basic": "Básica",
  "strategy-cat_advanced": "Avanzada",
  "cookie-request_text": "Al seguir utilizando nuestro sitio, usted acepta nuestro uso de cookies que garantizan el correcto funcionamiento.",
  "cookie-request_link": "Más",
  "cookie-request_button": "Aceptar",
  "landing-fast-trading_pin-1": "Fondos seguros<br>en banco de la UE",
  "landing-fast-trading_pin-2": "Política de privacidad<br>",
  "landing-fast-trading_pin-3": "Brindando servicios en el mercado financiero<br>desde 2012",
  "landing-fast-trading_title-text": "<span>Ganar dinero rápidamente</span> en la plataforma de trading de Binarium es muy fácil",
  "landing-fast-trading_title-button": "Pruébelo ahora",
  "landing-fast-trading_tutorial-title": "¿Cómo puedo ganar dinero en 30 segundos?",
  "landing-fast-trading_tutorial-step-1-text-1": "Seleccione la dirección futura del gráfico",
  "landing-fast-trading_tutorial-step-1-text-2": "Ascendente",
  "landing-fast-trading_tutorial-step-1-text-3": "o",
  "landing-fast-trading_tutorial-step-1-text-4": "Descendente",
  "landing-fast-trading_tutorial-step-2-text-1": "En pocos segundos obtendrá",
  "landing-fast-trading_tutorial-step-2-text-2": "hasta un 85% de ganancias",
  "landing-fast-trading_reg-info": "Pruébela<br>ahora",
  "landing-fast-trading_platform-title": "Plataforma de inversión rentable ",
  "landing-fast-trading_platform-info-1-title": "Cuenta de entrenamiento<br> gratuita con 1000 USD",
  "landing-fast-trading_platform-info-1-text": "Practique sin riesgo, utilizando todas las características disponibles de la plataforma.",
  "landing-fast-trading_platform-info-2-title": "Plataforma simple<br>de trading",
  "landing-fast-trading_platform-info-2-text": "La plataforma que incluso ayudará a un novato a entender fácilmente cómo funciona el trading.",
  "landing-fast-trading_platform-info-3-title": "Entrenamiento<br>gratuito",
  "landing-fast-trading_platform-info-3-text": "Clases individuales, estrategias de trading, noticias de actualidad.",
  "landing-fast-trading_platform-info-4-title": "Retiro rápido del<br>dinero",
  "landing-fast-trading_platform-info-4-text": "¡Use la opción inmediata de retiro y empiece a gastar dinero hoy mismo!",
  "landing-fast-trading_platform-aside-1-title": "Recarga mínima",
  "landing-fast-trading_platform-aside-1-text": "10 USD",
  "landing-fast-trading_platform-aside-2-title": "Transacciones de trading desde",
  "landing-fast-trading_platform-aside-2-text": "1 USD",
  "landing-fast-trading_platform-aside-3-title": "Alta rentabilidad hasta",
  "landing-fast-trading_platform-aside-3-text": "85%",
  "landing-success-trading_pin-1": "Fondos seguros<br>en banco de la UE",
  "landing-success-trading_pin-2": "Política de<br>privacidad",
  "landing-success-trading_pin-3": "Brindando servicios en el mercado financiero<br>desde 2012",
  "landing-success-trading_slide-1-name": "Paul Dubovik",
  "landing-success-trading_slide-1-position": "emprendedor, Moscú",
  "landing-success-trading_slide-1-text": "Tengo varias fuentes de ingresos: negocios con China, proyectos de Internet, trading. El trading comercio es mi favorito. Todo es extremadamente sencillo, comienzo una transacción de bajista a alcista y en menos de un minuto hago un 75-85% de ganancia.<br>Me gusta especialmente el salón de trading. Pude acceder allí inmediatamente después de haber añadido un depósito de 200 dólares. Binarium es la única plataforma de trading que proporciona a sus usuarios señales verdaderamente independientes y rentables en el salón de trading.",
  "landing-success-trading_slide-2-name": "Oksana Sumtsova",
  "landing-success-trading_slide-2-position": "contadora, Perm",
  "landing-success-trading_slide-2-text": "Opero en la plataforma Binarium cuando tengo tiempo libre en el trabajo. Todo lo que se necesita para hacerlo es una computadora y una conexión a Internet. No me llevó mucho tiempo averiguar cómo funciona todo, completé el entrenamiento en la plataforma, revisé algunas estrategias, y ahora obtengo ingresos regulares del trading (mayores a mi salario).<br><br>Y después del trabajo, solo dedico mi tiempo a tareas domésticas y a mi familia porque para mí es lo más importante.",
  "landing-success-trading_slide-3-name": "Antón Moroz",
  "landing-success-trading_slide-3-position": "ingeniero en electricidad, Saratov",
  "landing-success-trading_slide-3-text": "He estado operando con Binarium durante 5 años. Durante este tiempo, probé muchas otras plataformas, pero solo Binarium ha estado mejorando constantemente y trabajando a un ritmo estable todo este tiempo. Ofrece retiros casi instantáneos, bonificaciones por cada depósito y una gran selección de herramientas.<br><br>Paso unas horas a la semana en la plataforma y como resultado obtengo un gran complemento para mi salario. La herramienta \"Tendencias\" también se ha introducido recientemente en la plataforma y desde entonces la operación se ha vuelto aún más fácil. El análisis técnico se lleva a cabo en la plataforma y todo lo que tengo que hacer es elegir las señales más fuertes e iniciar transacciones rentables con un solo clic.",
  "landing-success-trading_slide-4-name": "Igor Avdeev",
  "landing-success-trading_slide-4-position": "programador, Ekaterimburgo​",
  "landing-success-trading_slide-4-text": "He estado interesado en las criptodivisas durante un tiempo, incluso antes de que se convirtiera en algo corriente. Estoy siguiendo el mercado y realmente me gustaría ganar dinero con las fluctuaciones del tipo de cambio, pero tuve una experiencia negativa con una plataforma de cambio en la que prácticamente me robaron.<br><br>Lo más importante para mí en este momento es un gran ingreso en términos de activos en criptomoneda y seguridad del dinero. Binarium ofrece las tasas de interés más altas para criptodivisas, mientras garantiza la seguridad de los fondos en un banco europeo. Mi conocimiento del mercado me ayuda y regularmente retiro grandes cantidades sin ningún problema.",
  "landing-success-trading_platform-title": "Plataforma de inversión rentable ",
  "landing-success-trading_platform-1-title": "Alta<br>rentabilidad hasta",
  "landing-success-trading_platform-2-title": "Transacciones<br>de trading desde",
  "landing-success-trading_platform-2-text": "1 USD",
  "landing-success-trading_platform-3-title": "Recarga<br>mínima",
  "landing-success-trading_platform-3-text": "10 USD",
  "landing-success-trading_platform-4-title": "Transacciones<br>rápidas",
  "landing-success-trading_platform-4-text": "1 min",
  "landing-success-trading_platform-5-title": "Retiro de<br>fondos",
  "landing-success-trading_platform-5-text": "1 hora",
  "landing-success-trading_platform-6-title": "Monto mínimo<br>de retiro",
  "landing-success-trading_platform-6-text": "5 USD",
  "landing-success-trading_tutorial-title": "<span>Opere con éxito</span> en la plataforma Binarium",
  "landing-success-trading_tutorial-step-1-title": "Seleccione un activo",
  "landing-success-trading_tutorial-step-1-text": "Por ejemplo, <strong>Bitcoin</strong>",
  "landing-success-trading_tutorial-step-2-title": "Ingrese el importe de la transacción",
  "landing-success-trading_tutorial-step-2-text": "Por ejemplo, <strong>25 USD</strong> ",
  "landing-success-trading_tutorial-step-3-title": "Inicie una transacción",
  "landing-success-trading_tutorial-step-3-text": "Suppose, <span class=\"lst-adv__up\">Top</span>",
  "landing-success-trading_tutorial-step-4-title": "Obtener la ganancia",
  "landing-success-trading_tutorial-step-4-text": "Opere con <strong>Binarium</strong>",
  "landing-success-trading_tutorial-button": "Pruébelo ahora",
  "landing_social-form-title": "Registrarse a través de redes sociales",
  "landing-promo_title": "Duplique<br>su depósito",
  "landing-promo_text": "Recargue una cuenta real<br>dentro de la hora<br> siguiente a registrarse y<br>obtenga<span>una bonificación de hasta</span>",
  "landing-promo_amount": "500 USD\n \n"
}