{
  "about_title": "แพลตฟอร์มการซื้อขาย Binarium จัดเตรียมบริการแบบมืออาชีพ ตั้งแต่ปี ค.ศ. 2012 ประสบการณ์ที่สั่งสมมาในระหว่างการทำงาน ทำให้บริษัทให้บริการแก่นักลงทุนจากทั่วทุกมุมโลก ด้วยทุกสิ่งที่จำเป็นสำหรับการซื้อขายที่สะดวกสบาย",
  "about_advantage-1": "แพลตฟอร์มการซื้อขายที่ทันสมัย",
  "about_advantage-2": "นวัตกรรมโครงสร้างพื้นฐานทางเทคโนโลยี ",
  "about_advantage-3": "ฐานการฝึกฝน<br>ที่ครอบคลุม",
  "about_advantage-4": "การบริการลูกค้าที่ได้คุณภาพ",
  "about_text-1": "อินเตอร์เฟสที่เข้าถึงง่าย ของแพลตฟอร์มและเว็บไซต์ของเรา จะทำให้คุณเข้าใจถึง ความแตกต่างพื้นฐานของการซื้อขาย ในเวลาที่สั้นที่สุดเท่าที่จะเป็นไปได้ แม้แต่นักลงทุนหน้าใหม่ ก็จะไม่ประสบปัญหา ในการปรับตัวกับพื้นฐานในการซื้อขายใหม่นี้",
  "about_text-2": "การสมัครการถอนเงินจะประมวลผลโดยทันที และแพลตฟอร์มการซื้อขายขั้นสูง จะได้รับการอัปเดตเป็นประจำ ซึ่งทำให้การเปิดธุรกรรมทำได้ทันทีโดยไม่มีช่องว่าง Binarium คือโบรกเกอร์ที่มุ่งเน้นลูกค้าเป็นหลัก ดังนั้นก่อนอื่นใด ทุกสิ่งย่อมทำไปเพื่อความสะดวกสบายของคุณ",
  "about_regnum": "หมายเลขลงทะเบียน",
  "about_email": "อีเมล:",
  "about_phone": "หมายเลขติดต่อ:",
  "about_phone-number": "+357(22)052784",
  "asset-catalog_all": "ทรัพย์สินทั้งหมด",
  "asset-catalog_currencies": "สกุลเงิน",
  "asset-catalog_cryptocurrencies": "สกุลเงินดิจิทัล",
  "asset-catalog_title": "แค็ตตาล็อกทรัพย์สิน",
  "asset-catalog_start-trade": "เริ่มการซื้อขาย",
  "asset-catalog_session": "เซสชันการซื้อขาย",
  "asset-catalog_time-EUR/GBP": "วันจันทร์ — วันศุกร์ 07:00 — 16:00 GMT",
  "asset-catalog_text-EUR/GBP": "อัตราส่วนในคำสั่งเป็นดังนี้: อัตราแลกเปลี่ยนของ ปอนด์สเตอร์ลิง (GBP) ต่อ ยูโร (EUR) EUR/GBP เป็นการแลกเปลี่ยนข้ามสกุลเงินกัน โดยหน่วยที่พิจารณาคือ ปอนด์สหราชอาณาจักร (GBP)",
  "asset-catalog_time-EUR/USD": "วันจันทร์ — วันศุกร์ 00:00 – 23:59 GMT",
  "asset-catalog_text-EUR/USD": "ยูโร (สัญลักษณ์สกุลเงิน - EUR) เป็นสกุลเงินอย่างเป็นทางการ สำหรับ 17 ประเทศของยูโรโซน ยิ่งไปกว่านั้น ยังใช้งานในอีก 9 ประเทศ สกุลเงินยูโรมีฐานการเงินที่ใหญ่ที่สุดในโลก ใหญ่กว่าแม้กระทั่งดอลลาร์สหรัฐ คู่สกุลเงิน EUR / USD เป็นการเสนอราคาโดยตรง ซึ่งการชำระเงินสำหรับสกุลเงินยุโรป กระทำโดยใช้ดอลลาร์สหรัฐ",
  "asset-catalog_time-GBP/USD": "วันจันทร์ — วันศุกร์ 07:00 — 18:00 GMT",
  "asset-catalog_text-GBP/USD": "ปอนด์สหราชอาณาจักร หรือเรียกสั้น ๆ ว่าปอนด์ (สัญลักษณ์สกุลเงิน - GBP) เป็นสกุลเงินประจำชาติของสหราชอาณาจักร เช่นเดียวกันกับ การเป็นวิธีการชำระเงินที่ถูกต้องตามกฎหมายของ หมู่เกาะฟอล์กแลนด์ เกาะเซนต์เฮเลนาและแอสเซนซัน และตริสตัน ดา กุนญา และยิบรอลตาร์ และดินแดนโพ้นทะเลของสหราชอาณาจักรอื่น ๆ คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือดอลลาร์สหรัฐ",
  "asset-catalog_time-GBP/RUB": "วันจันทร์ — วันศุกร์ 07:00 — 16:00 GMT",
  "asset-catalog_text-GBP/RUB": "ปอนด์สหราชอาณาจักร หรือเรียกสั้น ๆ ว่าปอนด์ (สัญลักษณ์สกุลเงิน - GBP) เป็นสกุลเงินประจำชาติของสหราชอาณาจักร เช่นเดียวกันกับ การเป็นวิธีการชำระเงินที่ถูกต้องตามกฎหมายของ หมู่เกาะฟอล์กแลนด์ เกาะเซนต์เฮเลนาและแอสเซนซัน และตริสตัน ดา กุนญา และยิบรอลตาร์ และดินแดนโพ้นทะเลของสหราชอาณาจักรอื่น ๆ คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือรูเบิลรัสเซีย",
  "asset-catalog_time-NZD/USD": "วันจันทร์ — วันศุกร์ 00:00 — 23:59 GMT",
  "asset-catalog_text-NZD/USD": "ดอลลาร์นิวซีแลนด์ (สัญลักษณ์สกุลเงิน - NZD) เป็นสกุลเงินอย่างเป็นทางการของนิวซีแลนด์ นีวเว หมู่เกาะคุก โทเคอเลา และหมู่เกาะพิตแคร์น อีกทั้ง สกุลเงินนี้ยังเรียกว่า \"กีวี\" - ซึ่งเป็นนกประเภทหนึ่ง และเป็นหนึ่งในสัญลักษณ์ของนิวซีแลนด์ คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือดอลลาร์สหรัฐ (USD)",
  "asset-catalog_time-USD/CHF": "วันจันทร์ — วันศุกร์ 07:00 — 18:00 GMT",
  "asset-catalog_text-USD/CHF": "ฟรังก์สวิส (สัญลักษณ์สกุลเงิน - CHF) - เป็นตราสารการชำระเงินของสวิตเซอร์แลนด์ และลิกเตนสไตน์ หน่วยเงินตราออกโดยธนาคารกลางแห่งสวิตเซอร์แลนด์ เหรียญออกโดยโรงกษาปณ์ของรัฐบาลกลาง ซึ่งต่างจากธนบัตร คู่สกุลเงินนี้ เป็นการเสนอราคาทางอ้อม (คู่สกุลเงินทางอ้อม) ซึ่งแสดงมูลค่าของสกุลเงินแห่งชาติ ในรูปของดอลลาร์สหรัฐ (USD)",
  "asset-catalog_time-EUR/RUB": "วันจันทร์ — วันศุกร์ 07:00 — 16:00 GMT",
  "asset-catalog_text-EUR/RUB": "ยูโร (สัญลักษณ์สกุลเงิน - EUR) เป็นสกุลเงินอย่างเป็นทางการ สำหรับ 17 ประเทศของยูโรโซน ยิ่งไปกว่านั้น ยังใช้งานในอีก 9 ประเทศ สกุลเงินยูโรมีฐานการเงินที่ใหญ่ที่สุดในโลก ใหญ่กว่าแม้กระทั่งดอลลาร์สหรัฐ คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งการชำระเงินสำหรับสกุลเงินยุโรป กระทำโดยใช้รูเบิลรัสเซีย",
  "asset-catalog_time-GBP/JPY": "วันจันทร์ — วันศุกร์ 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/JPY": "ปอนด์สหราชอาณาจักร หรือเรียกสั้น ๆ ว่าปอนด์ (สัญลักษณ์สกุลเงิน - GBP) เป็นสกุลเงินประจำชาติของสหราชอาณาจักร เช่นเดียวกันกับ การเป็นวิธีการชำระเงินที่ถูกต้องตามกฎหมายของ หมู่เกาะฟอล์กแลนด์ เกาะเซนต์เฮเลนาและแอสเซนซัน และตริสตัน ดา กุนญา และยิบรอลตาร์ และดินแดนโพ้นทะเลของสหราชอาณาจักรอื่น ๆ คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือเยนญี่ปุ่น",
  "asset-catalog_time-GBP/CHF": "วันจันทร์ — วันศุกร์ 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/CHF": "ปอนด์สหราชอาณาจักร หรือเรียกสั้น ๆ ว่าปอนด์ (สัญลักษณ์สกุลเงิน - GBP) เป็นสกุลเงินประจำชาติของสหราชอาณาจักร เช่นเดียวกันกับ การเป็นวิธีการชำระเงินที่ถูกต้องตามกฎหมายของ หมู่เกาะฟอล์กแลนด์ เกาะเซนต์เฮเลนาและแอสเซนซัน และตริสตัน ดา กุนญา และยิบรอลตาร์ และดินแดนโพ้นทะเลของสหราชอาณาจักรอื่น ๆ คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือฟรังก์สวิส",
  "asset-catalog_time-AUD/CHF": "วันจันทร์ — วันศุกร์ 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/CHF": "ดอลลาร์ออสเตรเลีย (AUD) เป็นสกุลเงินที่ซื้อขายกันมากที่สุดในโลกอันดับที่ 5 ผู้ออกคือธนาคารกลางออสเตรเลีย มีการใช้งานอย่างแพร่หลาย ในการแลกเปลี่ยนเงินตรา เนื่องจากออสเตรเลียรักษาอัตราดอกเบี้ย ให้อยู่ในระดับสูง ได้รับผลกระทบจาก การซื้อขายที่เกี่ยวข้องกับญี่ปุ่น จีน และสหรัฐอเมริกา ได้รับการอ้างอิงเป็น สกุลเงิน \"โภคภัณฑ์\" เนื่องจากเศรษฐกิจของออสเตรเลีย พึ่งพาการส่งออกสินค้าอย่างยิ่ง (โดยเฉพาะทองคำ และโลหะอื่น ๆ) คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือฟรังก์สวิส",
  "asset-catalog_time-EUR/CAD": "วันจันทร์ — วันศุกร์ 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/CAD": "ยูโร (สัญลักษณ์สกุลเงิน - EUR) เป็นสกุลเงินอย่างเป็นทางการ สำหรับ 17 ประเทศของยูโรโซน ยิ่งไปกว่านั้น ยังใช้งานในอีก 9 ประเทศ สกุลเงินยูโรมีฐานการเงินที่ใหญ่ที่สุดในโลก ใหญ่กว่าแม้กระทั่งดอลลาร์สหรัฐ คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งการชำระเงินสำหรับสกุลเงินยุโรป กระทำโดยใช้ดอลลาร์แคนาดา",
  "asset-catalog_time-AUD/JPY": "วันจันทร์ — วันศุกร์ 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/JPY": "ดอลลาร์ออสเตรเลีย (AUD) เป็นสกุลเงินที่ซื้อขายกันมากที่สุดในโลกอันดับที่ 5 ผู้ออกคือธนาคารกลางออสเตรเลีย มีการใช้งานอย่างแพร่หลาย ในการแลกเปลี่ยนเงินตรา เนื่องจากออสเตรเลียรักษาอัตราดอกเบี้ย ให้อยู่ในระดับสูง ได้รับผลกระทบจาก การซื้อขายที่เกี่ยวข้องกับญี่ปุ่น จีน และสหรัฐอเมริกา ได้รับการอ้างอิงเป็น สกุลเงิน \"โภคภัณฑ์\" เนื่องจากเศรษฐกิจของออสเตรเลีย พึ่งพาการส่งออกสินค้าอย่างยิ่ง (โดยเฉพาะทองคำ และโลหะอื่น ๆ) คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือเยนญี่ปุ่น",
  "asset-catalog_time-CAD/JPY": "วันจันทร์ — วันศุกร์ 00:00 — 23:59 GMT",
  "asset-catalog_text-CAD/JPY": "ดอลลาร์แคนาดา (CAD, \"ลูนี\", \"ดอลลาร์เล็ก\") เป็นสกุลเงินที่ใหญ่เป็นอันดับ 7 ของโลก ตามปริมาณการซื้อขาย ผู้ออกคือธนาคารกลางแคนาดา ได้รับผลกระทบจากเพื่อนบ้าน - เศรษฐกิจของสหรัฐอเมริกา ได้รับการอ้างอิงเป็น สกุลเงิน \"โภคภัณฑ์\" เนื่องจากเศรษฐกิจแคนาดา พึ่งพาการส่งออกสินค้าอย่างยิ่ง (โดยเฉพาะพลังงาน ไม้แปรรูป น้ำมัน) คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือเยนญี่ปุ่น",
  "asset-catalog_time-AUD/NZD": "วันจันทร์ — วันศุกร์ 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/NZD": "ดอลลาร์ออสเตรเลีย (AUD) เป็นสกุลเงินที่ซื้อขายกันมากที่สุดในโลกอันดับที่ 5 ผู้ออกคือธนาคารกลางออสเตรเลีย มีการใช้งานอย่างแพร่หลาย ในการแลกเปลี่ยนเงินตรา เนื่องจากออสเตรเลียรักษาอัตราดอกเบี้ย ให้อยู่ในระดับสูง ได้รับผลกระทบจาก การซื้อขายที่เกี่ยวข้องกับญี่ปุ่น จีน และสหรัฐอเมริกา ได้รับการอ้างอิงเป็น สกุลเงิน \"โภคภัณฑ์\" เนื่องจากเศรษฐกิจของออสเตรเลีย พึ่งพาการส่งออกสินค้าอย่างยิ่ง (โดยเฉพาะทองคำ และโลหะอื่น ๆ) คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือดอลลาร์นิวซีแลนด์",
  "asset-catalog_time-EUR/AUD": "วันจันทร์ — วันศุกร์ 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/AUD": "ยูโร (สัญลักษณ์สกุลเงิน - EUR) เป็นสกุลเงินอย่างเป็นทางการ สำหรับ 17 ประเทศของยูโรโซน ยิ่งไปกว่านั้น ยังใช้งานในอีก 9 ประเทศ สกุลเงินยูโรมีฐานการเงินที่ใหญ่ที่สุดในโลก ใหญ่กว่าแม้กระทั่งดอลลาร์สหรัฐ คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งการชำระเงินสำหรับสกุลเงินยุโรป กระทำโดยใช้ดอลลาร์ออสเตรเลีย",
  "asset-catalog_time-GBP/CAD": "วันจันทร์ — วันศุกร์ 00:00 — 23:59 GMT",
  "asset-catalog_text-GBP/CAD": "ปอนด์สหราชอาณาจักร หรือเรียกสั้น ๆ ว่าปอนด์ (สัญลักษณ์สกุลเงิน - GBP) เป็นสกุลเงินประจำชาติของสหราชอาณาจักร เช่นเดียวกันกับ การเป็นวิธีการชำระเงินที่ถูกต้องตามกฎหมายของ หมู่เกาะฟอล์กแลนด์ เกาะเซนต์เฮเลนาและแอสเซนซัน และตริสตัน ดา กุนญา และยิบรอลตาร์ และดินแดนโพ้นทะเลของสหราชอาณาจักรอื่น ๆ คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือดอลลาร์แคนาดา",
  "asset-catalog_time-NZD/JPY": "วันจันทร์ — วันศุกร์ 00:00 — 23:59 GMT",
  "asset-catalog_text-NZD/JPY": "ดอลลาร์นิวซีแลนด์ (สัญลักษณ์สกุลเงิน - NZD) เป็นสกุลเงินอย่างเป็นทางการของนิวซีแลนด์ นีวเว หมู่เกาะคุก โทเคอเลา และหมู่เกาะพิตแคร์น อีกทั้ง สกุลเงินนี้ยังเรียกว่า \"กีวี\" - ซึ่งเป็นนกประเภทหนึ่ง และเป็นหนึ่งในสัญลักษณ์ของนิวซีแลนด์ คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือเยนญี่ปุ่น",
  "asset-catalog_time-AUD/CAD": "วันจันทร์ — วันศุกร์ 00:00 — 23:59 GMT",
  "asset-catalog_text-AUD/CAD": "ดอลลาร์ออสเตรเลีย (AUD) เป็นสกุลเงินที่ซื้อขายกันมากที่สุดในโลกอันดับที่ 5 ผู้ออกคือธนาคารกลางออสเตรเลีย มีการใช้งานอย่างแพร่หลาย ในการแลกเปลี่ยนเงินตรา เนื่องจากออสเตรเลียรักษาอัตราดอกเบี้ย ให้อยู่ในระดับสูง ได้รับผลกระทบจาก การซื้อขายที่เกี่ยวข้องกับญี่ปุ่น จีน และสหรัฐอเมริกา ได้รับการอ้างอิงเป็น สกุลเงิน \"โภคภัณฑ์\" เนื่องจากเศรษฐกิจของออสเตรเลีย พึ่งพาการส่งออกสินค้าอย่างยิ่ง (โดยเฉพาะทองคำ และโลหะอื่น ๆ) คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือดอลลาร์แคนาดา",
  "asset-catalog_time-EUR/NZD": "วันจันทร์ — วันศุกร์ 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/NZD": "ยูโร (สัญลักษณ์สกุลเงิน - EUR) เป็นสกุลเงินอย่างเป็นทางการ สำหรับ 17 ประเทศของยูโรโซน ยิ่งไปกว่านั้น ยังใช้งานในอีก 9 ประเทศ สกุลเงินยูโรมีฐานการเงินที่ใหญ่ที่สุดในโลก ใหญ่กว่าแม้กระทั่งดอลลาร์สหรัฐ คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งการชำระเงินสำหรับสกุลเงินยุโรป กระทำโดยใช้ดอลลาร์นิวซีแลนด์",
  "asset-catalog_time-EUR/CHF": "วันจันทร์ — วันศุกร์ 00:00 — 23:59 GMT",
  "asset-catalog_text-EUR/CHF": "ยูโร (สัญลักษณ์สกุลเงิน - EUR) เป็นสกุลเงินอย่างเป็นทางการ สำหรับ 17 ประเทศของยูโรโซน ยิ่งไปกว่านั้น ยังใช้งานในอีก 9 ประเทศ สกุลเงินยูโรมีฐานการเงินที่ใหญ่ที่สุดในโลก ใหญ่กว่าแม้กระทั่งดอลลาร์สหรัฐ คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งการชำระเงินสำหรับสกุลเงินยุโรป กระทำโดยใช้ฟรังก์สวิส",
  "asset-catalog_time-BTC/EUR": "วันจันทร์ — วันอาทิตย์ 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/EUR": "บิตคอยน์ (BTC) เป็นสกุลเงินดิจิทัล จนถึงปัจจุบันนี้ บิตคอยน์เป็นสกุลเงินดิจิทัล ที่เป็นที่นิยมมากที่สุด คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือยูโร",
  "asset-catalog_time-BTC/USD": "วันจันทร์ — วันอาทิตย์ 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/USD": "บิตคอยน์ (BTC) เป็นสกุลเงินดิจิทัล จนถึงปัจจุบันนี้ บิตคอยน์เป็นสกุลเงินดิจิทัล ที่เป็นที่นิยมมากที่สุด คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือดอลลาร์สหรัฐ",
  "asset-catalog_time-BTC/GBP": "วันจันทร์ — วันอาทิตย์ 00:00 — 23:59 GMT",
  "asset-catalog_text-BTC/GBP": "บิตคอยน์ (BTC) เป็นสกุลเงินดิจิทัล จนถึงปัจจุบันนี้ บิตคอยน์เป็นสกุลเงินดิจิทัล ที่เป็นที่นิยมมากที่สุด คู่สกุลเงินนี้ เป็นการเสนอราคาโดยตรง ซึ่งหน่วยที่พิจารณาคือปอนด์สหราชอาณาจักร",
  "calendar_monday": "จ.",
  "calendar_tuesday": "อ.",
  "calendar_wednesday": "พ.",
  "calendar_thursday": "พฤ.",
  "calendar_friday": "ศ.",
  "calendar_saturday": "ส.",
  "calendar_sunday": "อา.",
  "calendar_pick-a-year": "เลือกปี",
  "calendar_month-1": "มกราคม",
  "calendar_month-2": "กุมภาพันธ์",
  "calendar_month-3": "มีนาคม",
  "calendar_month-4": "เมษายน",
  "calendar_month-5": "พฤษภาคม",
  "calendar_month-6": "มิถุนายน",
  "calendar_month-7": "กรกฎาคม",
  "calendar_month-8": "สิงหาคม",
  "calendar_month-9": "กันยายน",
  "calendar_month-10": "ตุลาคม",
  "calendar_month-11": "พฤศิกายน",
  "calendar_month-12": "ธันวาคม",
  "deals-history_title": "ประวัติการซื้อขาย",
  "deals-history_pick-an-option": "เลือกประเภทออปชัน",
  "deals-history_pick-an-asset": "เลือกทรัพย์สิน",
  "deals-history_button": "นำไปใช้",
  "deals-history_empty": "ไม่พบการปฏิบัติการสำหรับระยะเวลาที่เลือก ลองเปลี่ยนแปลง หรือ",
  "deals-history_reset": "การรีเซ็ต",
  "deals-history_filters": "ตัวกรอง",
  "deals-history_table-date": "วันเวลา",
  "deals-history_table-asset": "ทรัพย์สิน",
  "deals-history_table-value": "มูลค่า",
  "deals-history_table-operation": "การปฏิบัติการ",
  "deals-history_table-close": "เวลาปิด",
  "deals-history_table-expiration": "หมดอายุ",
  "deals-history_table-sum": "จำนวน",
  "deals-history_table-income": "เงินได้",
  "deals-history_table-profit": "กำไร",
  "deals-history_filter-deposits-all": "ตัวเลือกทั้งหมด",
  "deals-history_filter-deposits-turbo": "เทอร์โบ",
  "deals-history_filter-deposits-binary": "ไบนารี",
  "deals-history_filter-assets-all": "ทรัพย์สินทั้งหมด",
  "faq_title": "คำถามและคำตอบ",
  "faq_help": "ความช่วยเหลือและการบริการ:",
  "faq_choose": "เลือกหัวข้อ:",
  "faq_group-0-title": "ทั่วไป",
  "faq_group-0-q-0": "คุณมีบัญชีสาธิตให้หรือไม่?",
  "faq_group-0-a-0": "<p>ทันทีหลังจากการลงทะเบียน คุณจะได้รับบัญชีฝึกฝน คุณสามารถเรียนรู้ ที่จะซื้อกับกับบัญชีดังกล่าวได้ คุณไม่สามารถถอนเงินออกมาได้ คุณสามารถใช้งานได้พร้อมกัน กับทั้งบัญชีจริงและบัญชีสาธิต สลัลไปมาระหว่างบัญชีในเทอร์มินัลซื้อขายได้</p>",
  "faq_group-0-q-1": "ฉันจะเริ่มทำงานกับ Binarium ได้อย่างไร?",
  "faq_group-0-a-1": "<p>หากคุณคุ้นเคยกับพื้นฐานของการทำงานกับตลาด และทราบวิธีการซื้อขายไบนารีออปชันอยู่แล้ว คุณก็เพียงต้องเติมเงินบัญชีของคุณ แล้วคุณก็จะสามารถเริ่มซื้อขายได้ จำนวนเงินฝากขั้นต่ำคือ 10$/10€ หรือ 600 รูเบิล หากคุณไม่มั่นใจในความสามารถของตนเอง ก็ฝึกฝนด้วยบัญชีสาธิตก่อนได้ และอย่าลืมตรวจดูสื่อการฝึกฝนของเรา</p>",
  "faq_group-0-q-2": "ฉันต้องลงชื่อเอกสารใด ๆ ก่อนที่จะเริ่มต้นการซื้อขายหรือไม่?",
  "faq_group-0-a-2": "<p>คุณไม่จำเป็นต้องลงชื่อใด ๆ ทั้งสิ้น คุณต้องยอมรับข้อตกลงของลูกค้า ในระหว่างการลงทะเบียน</p>",
  "faq_group-0-q-3": "มีข้อจำกัดใดหรือไม่ ในการทำงานกับบางประเทศ?",
  "faq_group-0-a-3": "<p>ลูกค้าของ 2 ประเทศ ไม่สามารถใช้งานบริการของเราได้ - ซึ่งก็คือสหรัฐอเมริกา และอิสราเอล ลูกค้าจากประเทศเหล่านี้ จะไม่สามารถลงทะเบียน บนเว็บไซต์ของเรา แล้วเริ่มต้นการซื้อขายได้</p>",
  "faq_group-0-q-4": "ฉันต้องดาวน์โหลดซอฟต์แวร์ใด เพื่อเริ่มต้นการซื้อขายหรือไม่?",
  "faq_group-0-a-4": "<p>ไม่ การซื้อขายดำเนินการเฉพาะทางเว็บเทอร์มินัล จากเว็บไซต์ของเรา คุณสามารถซื้อขายจากเครื่องพีซีใดก็ได้ สิ่งที่คุณต้องการก็คือ ใส่ชื่อเข้าสู่ระบบและรหัสผ่านของคุณ ก่อนหน้านั้น คุณเพียงต้องสร้างบัญชีขึ้นมา บนเว็บไซต์ของโบรกเกอร์เท่านั้น</p>",
  "faq_group-0-q-5": "อะไรคือไบนารีออปชัน?",
  "faq_group-0-a-5": "<p>ไบนารีออปชัน เป็นตราสารที่ซื้อขายแลกเปลี่ยนในตลาดหลักทรัพย์ ที่ให้คุณเปิดการซื้อขายในส่วนของ การเติบโตหรือการร่วงลงของราคาทรัพย์สินได้ ความเสี่ยงและกำไรทั้งหมด จะรับทราบได้ก่อนที่จะทำธุรกรรม</p>",
  "faq_group-0-q-6": "เวลาหมดอายุคืออะไร?",
  "faq_group-0-a-6": "<p>เวลาปิด ยังเรียกอีกอย่างหนึ่งว่า เวลาหมดอายุ ซึ่งเป็นเวลาที่ธุรกรรมปิดตัวลง โดยผลลัพธ์ของธุรกรรม นักลงทุนรับการชำระเงิน ที่ได้ตกลงกันไว้ล่วงหน้า หรือไม่ก็ไม่ได้รับอะไรเลย ทั้งนี้ล้วนขึ้นอยู่กับว่า การคาดการณ์ของนักลงทุนนั้น เป็นความจริงหรือไม่</p>",
  "faq_group-0-q-7": "ราคาปิด คืออะไร?",
  "faq_group-0-a-7": "<p>ราคาปิด คือราคาทรัพย์สินที่เวลาที่สถานะหมดอายุ</p>",
  "faq_group-0-q-8": "ภายใต้เงื่อนไขอะไร ที่การซื้อขายจะได้กำไร?",
  "faq_group-0-a-8": "<p>คุณทำกำไรได้ในกรณีที่ การคาดการณ์ของคุณเป็นจริง ตัวอย่างเช่น คุณคาดการณ์ไว้ว่า ราคาจะขึ้น (คุณได้เปิดสถานะคอล) - ในกรณีนี้ กำไรจะได้รับการนำเข้าไปยังบัญชี หากในเวลาที่สถานะหมดอายุ ราคาทรัพย์สินสูงกว่าตอนที่เปิดการซื้อขาย</p>",
  "faq_group-0-q-9": "ฉันสามารถสั่งให้มีการโทรกลับ จากฝ่ายบริการลูกค้าได้หรือไม่?",
  "faq_group-0-a-9": "<p>ใช่ สมัครในส่วนที่เกี่ยวข้อง แล้วส่งมาที่อีเมลของเรา <a href=\"mailto:support@binarium.com\">support@binarium.com</a> หรือที่ <a class=\"open-chat-button\">แชทออนไลน์</a> เราจะติดต่อคุณกลับไป ภายในไม่กี่นาที</p>",
  "faq_group-1-title": "บัญชี",
  "faq_group-1-q-0": "ฉันจะลงทะเบียนได้อย่างไร?",
  "faq_group-1-a-0": "<p>สิ่งที่คุณต้องทำก็คือ กรอกแบบฟอร์มการสมัครเพียงชั่วครู่ ในหน้าหลักของเว็บไซต์</p>",
  "faq_group-1-q-1": "ฉันจะต้องเติมเงินบัญชีของฉัน หรือฝากเงิน เพื่อที่จะลงทะเบียนหรือไม่?",
  "faq_group-1-a-1": "<p>ไม่ การลงทะเบียนทำได้ฟรี คุณจะต้องเติมเงินบัญชีของคุณ ก็ต่อเมื่อคุณตัดสินใจ ที่จะเริ่มต้นการซื้อขายบนบัญชีจริงเท่านั้น ก่อนอื่น คุณสามารถฝึกฝนได้ กับบัญชีสาธิต</p>",
  "faq_group-1-q-2": "สกุลเงินอะไร ที่สามารถใช้ได้?",
  "faq_group-1-a-2": "<p>คุณสามารถเลือกได้จาก 1 ใน 3 สกุลเงินที่ใช้ได้ ในระหว่างการลงทะเบียน - ดอลลาร์ / ยูโร / รูเบิล โปรดทราบว่า คุณไม่สามารถเปลี่ยนแปลงสกุลเงินบัญชีได้ ดังนั้น ขอให้เลือกอย่างรอบคอบ</p>",
  "faq_group-1-q-3": "วิธีการเติมเงินอะไรที่ใช้ได้?",
  "faq_group-1-a-3": "<p>Binarium ให้ลูกค้าฝากเงินได้ โดยใช้บัตรธนาคาร (วีซ่า / มาสเตอร์การ์ด / Maestro), ระบบการชำระเงินอิเล็กทรอนิกส์ - Qiwi, Yandex Money, Neteller, WebMoney, Sberbank.Online, China Union Pay, AlfaClick, Promsvyazbank คุณยังสามารถเติมเงินบัญชีของคุณ ผ่านทางผู้ให้บริการโทรศัพท์มือถือ และด้วยสกุลเงินดิจิทัล (บิตคอยน์, Litecoin, Dogecoin) ได้อีกด้วย</p>",
  "faq_group-1-q-4": "ใช้เวลานานเท่าใด ในการเติมเงินบัญชีของฉัน?",
  "faq_group-1-a-4": "<p>บัญชีเติมเงินได้ทันที เมื่อมีการฝากเงินไปยังบัญชี Binarium แล้ว จะมีการแสดงผลบนแพลตฟอร์ม และในบัญชีส่วนบุคคลของคุณทันที</p>",
  "faq_group-1-q-5": "ฉันไม่สามารถฝากเงินได้ จะแก้ไขปัญหานี้อย่างไร?",
  "faq_group-1-a-5": "<p>มีหลากหลายสาเหตุในเรื่องนี้ เพื่อเข้าใจสถานการณ์ของคุณ กรุณาส่งคำร้องขอไปยัง ฝ่ายบริการลูกค้า คุณทำได้โดยการส่งการสมัครไปยัง <a href=\"mailto:support@binarium.com\">support@binarium.com</a> หรือโดยการรายงานปัญหาใน <a class=\"open-chat-button\">แชทออนไลน์</a></p>",
  "faq_group-1-q-6": "ฉันจะถอนเงินออกมา จากบัญชีของฉันได้อย่างไร?",
  "faq_group-1-a-6": "<p>ตัวเลือกที่ใช้ได้คือ: บัตรธนาคาร, กระเป๋าสตางค์อิเล็กทรอนิกส์ Qiwi/Yandex Money/WebMoney/Neteller เจ้าของบัญชีไมโคร สามารถมีการสมัคร ที่ใช้งานสำหรับการถอนเงินออกมา ได้เพียงหนึ่งเดียวเท่านั้น</p>",
  "faq_group-1-q-7": "ฉันไม่สามารถสร้างการสมัคร เพื่อถอนเงินออกจากบัญชีได้ จะมีอะไรผิดพลาดที่เกิดขึ้นได้บ้าง?",
  "faq_group-1-a-7": "<p>ก่อนอื่น ตรวจสอบดูว่า ข้อมูลส่วนตัวทั้งหมด ได้อยู่ในรายการโปรไฟล์ของคุณหรือไม่ ในการที่จะตรวจสอบ ให้ไปที่ส่วน \"โปรไฟล์\" และอีกครั้ง ที่ต้องดูให้แน่ใจว่า คุณได้ใส่ข้อมูลทั้งหมดอย่างถูกต้องแล้ว เมื่อมีการส่งการสมัครเข้ามา สัญลักษณ์อย่างเช่น +, -, / ฯลฯ นั้นไม่ถูกต้อง หากข้อมูลที่ใส่มาทั้งหมดถูกต้องแล้ว แต่ปัญหายังคงอยู่ กรุณาติดต่อฝ่ายบริการลูกค้า ผ่านทางแชทออนไลน์ หรือที่ <a href=\"mailto:support@binarium.com\">support@binarium.com</a></p>",
  "faq_group-1-q-8": "ฉันต้องรักษาสถานะบัญชีไว้หรือไม่? หากใช่ จะต้องทำอย่างไร? ",
  "faq_group-1-a-8": "<p>สถานะของบัญชีขึ้นอยู่กับยอดเงิน ในการรักษาสถานะ จำเป็นที่ยอดเงินจะต้องไม่ต่ำกว่ามูลค่าที่กำหนด คุณสามารถหารายละเอียดเพิ่มเติม เกี่ยวกับเรื่องนี้ได้ ในส่วน \"ประเภทบัญชี\" ของเว็บไซต์ เงินทั้งหมดจะเอาเข้าไปในบัญชี: ทั้งเงินที่อยู่ในยอดบัญชีขณะนี้ และเงินที่เกี่ยวข้องในธุรกรรม</p>",
  "faq_group-2-title": "การเงิน",
  "faq_group-2-q-0": "จำนวนเงินฝากขั้นต่ำเป็นเท่าใด?",
  "faq_group-2-a-0": "<p>เราได้ตั้งค่าเงินฝากขั้นต่ำไว้ที่ 600 รูเบิล หรือ 10$ / 10€ คุณจะไม่สามารถฝากเงิน ด้วยจำนวนที่น้อยกว่านั้นได้</p>",
  "faq_group-2-q-1": "มีขีดจำกัดในเงินฝากสูงสุดหรือไม่?",
  "faq_group-2-a-1": "<p>เราไม่มีขีดจำกัดดังกล่าว อย่างไรก็ตาม มีขีดจำกัดบนของการชำระเงินอย่างหนึ่ง ภายในหนึ่งธุรกรรม ลูกค้าสามารถเติมเงินเข้าบัญชีได้ไม่เกิน 600 000 รูเบิล / 10 000 $ / 10 000 € แต่คุณสามารถทำการชำระเงินได้ มากครั้งเท่าที่ต้องการติดต่อกัน</p>",
  "faq_group-2-q-2": "จำนวนเงินขั้นต่ำและสูงสุดที่ถอนได้เป็นเท่าใด?",
  "faq_group-2-a-2": "<p>จำนวนการถอนเงินขั้นต่ำคือ 300 รูเบิล หรือ 5 $ / 5 € จำนวนสูงสุดของหนึ่งธุรกรรมการถอนเงินคือ 15 000 รูเบิล หรือ 250 $ / 250 €</p>",
  "faq_group-2-q-3": "ฉันจะถอนเงินมากกว่า 15 000 รูเบิล หรือ 250 $ / 250 € ได้อย่างไร?",
  "faq_group-2-a-3": "<p>ขีดจำกัดถูกตั้งไว้ เพื่อให้ถอนเงินได้อย่างรวดเร็ว เนื่องจากจำนวนข้างต้น สามารถถอนได้รวดเร็วมาก หากคุณจำเป็นต้องถอนเงินมากกว่านั้น ก็สามารถแบ่งการถอนเงินออกมา เป็นการชำระเงินครั้งละ 15 000 รูเบิล / 250 $ / 250 € ได้ จำนวนคำร้องขอในการถอนเงิน ขึ้นอยู่กับประเภทบัญชีของคุณ ในการที่จะถอนเงินจำนวนมากกว่านั้น ในการชำระเงินเพียงหนึ่งครั้ง กรุณาติดต่อฝ่ายบริการลูกค้าของบริษัท</p>",
  "faq_group-2-q-4": "มีค่าธรรมเนียม ในการเติมเงิน/ถอนเงินจากบัญชีหรือไม่?",
  "faq_group-2-a-4": "<p>เราไม่เรียกเก็บค่านายหน้า รวมทั้งค่าธรรมเนียมใด ๆ และเราได้ดูแลค่าธรรมเนียมของระบบการชำระเงินสำหรับลูกค้าของเรา ในการฝากเงิน/ถอนเงินจากบัญชีการซื้อขายไว้แล้ว<br><br>อย่างไรก็ตาม หากคุณทำเรื่องขอถอนเงิน และปริมาณการซื้อขายของคุณ (จำนวนรวมทั้งหมดในการซื้อขายของคุณ) ไม่เกินสองเท่าของจำนวนเงินฝาก เรามีสิทธิ์ที่จะไม่ดูแลค่าธรรมเนียมของระบบการชำระเงินในการถอนเงิน เป็นจำนวน 10% ของจำนวนรวมที่ขอถอนเงิน</p>",
  "faq_group-2-q-5": "การถอนเงินรวดเร็วเพียงใด?",
  "faq_group-2-a-5": "<p>การสมัครของคุณจะได้รับการประมวลผลภายใน 24 ชั่วโมง นับตั้งแต่เวลาของการลงทะเบียน หากมีการสมัครนอกเวลาทำการของฝ่ายของการของบริษัท ก็จะได้รับการประมวลผลภายในวันทำการถัดไป</p>",
  "faq_group-2-q-6": "นโยบายการถอนเงิน",
  "faq_group-2-a-6": "<p>ในการยื่นการสมัครเพื่อประมวลผลเพิ่มเติมโดยบริษัท ลูกค้าควรกรอกข้อมูลที่ร้องขอ ในส่วน <a href=\"/main/profile\">โปรไฟล์</a> ให้ครบ หากข้อมูลไม่ถูกต้องหรือไม่สมบูรณ์ การถอนเงินอาจได้รับการปฏิเสธหรือล่าช้าได้ บริษัทถอนเงินจากปัจจัยที่จำเป็นเดียวกัน กับที่บัญชีได้รับการเติมเงินเข้ามา หากธุรกรรมดังกล่าวไม่สามารถทำได้ คุณต้องติดต่อ ฝ่ายบริการทางเทคนิค ผ่านทาง <a class=\"open-chat-button\">แชทออนไลน์</a> หรือโดยการส่งคำร้องขอไปยัง <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "faq_group-2-q-7": "ฉันต้องจัดเตรียมเอกสารอะไรให้หรือไม่ เวลาที่ถอนเงิน? หากใช่ มีอะไรบ้าง?",
  "faq_group-2-a-7": "<p>ในการถอนเงินครั้งแรกของคุณ คุณต้องเตรียมข้อมูลส่วนบุคคลและหนังสือเดินทาง<p><p>หากคุณใช้บัตรเครดิตหลายใบ หรือรายละเอียดการชำระเงินไม่ตรงกันกับ สิ่งที่คุณได้ระบุไว้ในระหว่างการลงทะเบียน คุณจำเป็นจะต้องผ่านกระบวนการตรวจสอบสิทธิ์เต็มรูปแบบ และพิสูจน์ว่าบัตรเป็นของคุณจริง ห้ามไม่ให้มีการถอนเงินให้กับบุคคลที่สาม</p><p>ในการทำเช่นนี้ ส่งภาพสแกนของหนังสือเดินทาง และบัตรธนาคาร (ด้านหน้า) ไปยัง <a href=\"mailto:support@binarium.com\">support@binarium.com</a> เพื่อที่จะได้เห็นชื่อและนามสกุลของเจ้าของ หากคุณไม่ได้เป็นเจ้าของบัตร นอกเหนือจากสำเนาหนังสือเดินทางแล้ว คุณยังต้องส่งภาพสแกนของ รายการเดินบัญชีย้อนหลังของธนาคาร ที่มีธุรกรรมจากบัตรใบนี้กับบัญชี Binarium มาให้อีกด้วย</p><p>บริษัทขอสงวนสิทธิ์ ในการร้องขอเอกสารเพิ่มเติม ในกรณีที่ข้อมูลของผู้ถือบัตร และบัญชีการซื้อขายไม่ตรงกัน</p>",
  "faq_group-2-q-8": "เหตุใดคำร้องขอในการถอนเงินได้รับการยืนยันแล้ว แต่ในบัตร / กระเป๋าสตางค์อิเล็กทรอนิกส์ยังไม่ได้?",
  "faq_group-2-a-8": "<p>ระยะเวลาในการถอนเงิน ขึ้นอยู่กับระบบการชำระเงินที่เลือก</p><ul><li>ในกรณีที่ถอนเงินไปยังบัตรธนาคาร กระบวนการในการส่งเงิน จะประกอบด้วยหลายขั้นตอน และเวลาในการได้รับเงิน ขึ้นอยู่กับธนาคารที่ออกบัตร การโอนเงินไปยังบัตรธนาคาร อาจใช้เวลาหลายวันทำการ</li><li>ในกรณีที่ถอนเงินไปยังกระเป๋าสตางค์อิเล็กทรอนิกส์ เงินจะได้รับในกระเป๋าสตางค์อิเล็กทรอนิกส์ ในหนึ่งชั่วโมงหลังจากมีการยืนยันคำร้องขอ โดยฝ่ายการเงิน</li></ul><p>มีสถานการณ์สุดวิสัยอีกหลากหลาย ที่อาจทำให้ระยะเวลาของเงินล่าช้าออกไป (ตัวอย่างเช่น ปัญหาทางด้านเทคนิค ในศูนย์ประมวลผล หรือการล้มเหลวของระบบกระเป๋าสตางค์อิเล็กทรอนิกส์) กรุณาดำเนินการด้วยความเข้าใจต่อสถานการณ์ดังกล่าว เนื่องจากเหตุนี้ไม่ใช่ความผิดของบริษัท หากไม่ได้รับเงินในบัตร / กระเป๋าสตางค์อิเล็กทรอนิกส์ของคุณ ภายในระยะเวลาที่ระบุ กรุณาติดต่อ <a class=\"open-chat-button\">ฝ่ายบริการลูกค้า</a> สำหรับรายละเอียดเพิ่มเติม ในเรื่องสถานะการถอนเงินของคุณ</p>",
  "faq_group-2-q-9": "อะไรคือ เงินโบนัส?",
  "faq_group-2-a-9": "<p>โบนัส คือเงินจำนวนหนึ่ง ที่บริษัทเอาเข้าไปให้กับบัญชีของคุณ เพื่อเพิ่มศักยภาพในการซื้อขายของคุณ จำนวนของโบนัส ขึ้นอยู่กับจำนวนรวมของการเติมเงินในบัญชี และสถานะบัญชี</p><p>เราให้โบนัสประเภทดังต่อไปนี้:</p><ul><li>โบนัสต้อนรับ - เป็นโบนัสที่ให้กับลูกค้าใหม่ เมื่อฝากเงินครั้งแรก</li><li>โบนัสสำหรับเข้าร่วมในกิจกรรมต่าง ๆ ของบริษัท</li><li>การประกันธุรกรรม - เงินชดเชยสำหรับการขาดทุน สำหรับจำนวนธุรกรรมที่จำกัด</li><li>โบนัสจากเงินรางวัล ซึ่งเป็นส่วนหนึ่งของการแข่งขันใด ๆ เงินรางวัลจะแจกจ่ายให้กับบรรดาผู้เข้าร่วม ขึ้นอยู่กับอันดับที่ได้</li></ul><p>เงื่อนไขในการรับโบนัส และขนาดของโบนัส จะแล้วแต่กรณีไป บริษัทอาจเรียกคืนโบนัสที่คุณได้ไปได้ตลอดเวลา หากคุณละเมิดข้อกำหนดใด ๆ ของข้อตกลงของลูกค้า</p><p>เวลาที่เติมเงินเข้าบัญชี คุณสามารถปฏิเสธ ที่จะสมัครโบนัสก็ได้ หากการเติมเงินจะต้องดำเนินการเป็นส่วน ๆ เนื่องจากข้อจำกัดของระบบการชำระเงิน กรุณาติดต่อ <a class=\"open-chat-button\">ฝ่ายบริการ</a> เพื่อให้ได้รับโบนัสเต็มจำนวน</p>",
  "faq_group-2-q-10": "อะไรคือ การประกันเงินฝาก / การประกันธุรกรรม หรือ การประกันออปชัน?",
  "faq_group-2-a-10": "<p>ลูกค้าสามารถมีธุรกรรมที่ได้รับประกัน เป็นจำนวนที่จำกัดจำนวนหนึ่งได้ บริษัทจะชดเชยการขาดทุนสำหรับธุรกรรมดังกล่าวให้ ในกรณีที่มีการขาดทุนเกิดขึ้น</p><p>มีกฎอยู่หลายข้อดังนี้:</p><ul><li>มีเพียงธุรกรรม/ออปชันแรกเท่านั้นที่ได้รับประกันได้</li><li>มูลค่าของธุรกรรมหนึ่ง ไม่สามารถสูงกว่า 33% ของเงินฝากได้</li><li>เงินประกันรวม ไม่สามารถเกินจำนวนเงินฝากได้</li></ul><p>หากนักลงทุนได้รับ อย่างเช่น 5 ธุรกรรมที่ได้รับประกัน แล้วหากว่าหลังจากที่ปิดยอดบัญชีไป แล้วยอดนั้นน้อยกว่าก่อนที่จะดำเนินการซื้อขาย โบรกเกอร์จะชดเชยส่วนต่างให้ ในกรณีนี้ เงินที่ได้รับการนำเข้าไปเป็นเงินชดเชย จะถือว่าเป็นเงินโบนัส และจะต้องเป็นไปตามกฎเดียวกันกับโบนัสทั่วไป</p><p>หากคุณไม่ได้ละเมิดเงื่อนไขใด ภายใต้การประกัน ก็เพียงแค่ติดต่อ <a class=\"open-chat-button\">ฝ่ายช่วยเหลือ</a> เพื่อรับการชดเชย</p>",
  "faq_group-2-q-11": "ในเงื่อนไขใดที่เป็นไปได้ ที่จะถอนเงินโบนัสออกมา?",
  "faq_group-2-a-11": "<p>ตัวโบนัสเองไม่สามารถถอนออกมาได้ทันทีหลังจากมีขึ้นมา โบรกเกอร์ให้เงินส่วนนี้ เพิ่มเติมให้กับเงินฝากของคุณ เพื่อเพิ่มโอกาสในการซื้อขายของคุณ เงินที่ได้รับมาด้วยโบนัส ก็ถือว่าเป็นโบนัสเช่นกัน และจะถอนออกไปได้ ก็ต่อเมื่อหลังจากถึงปริมาณการซื้อขายที่จำเป็นแล้วเท่านั้น ในการถอนตัวโบนัสออกมา คุณจำเป็นต้องทำปริมาณการซื้อขายให้ได้ x40 ของจำนวนโบนัสในบัญชี หากคุณได้รับโบนัสแบบไม่ฝากเงิน ตัวคูณก็จะเพิ่มเป็น 50 ซึ่งก็คือ ปริมาณการซื้อขายในบัญชีจะต้องเท่ากับโบนัส x50 และจำนวนเงินสูงสุดที่ถอนได้ ไม่สามารถเกินกว่าจำนวนโบนัสแบบไม่ฝากเงินได้ รางวัลเงินสดจากทัวร์นาเมนต์ฟรีของบริษัท ก็คือโบนัส ซึ่งถอนออกไปได้หลังจากที่ปริมาณการซื้อขายถึง x40</p><p>ตัวอย่าง เวลาที่คุณฝากเงิน คุณได้ $ 150 เป็นโบนัส ตามกฎแล้ว จำเป็นต้องให้มูลค่ารวมของออปชันที่ซื้อเป็น 40 x 150 = $ 6000 หลังจากถึงตัวเลขนี้แล้ว คุณก็สามารถถอนเงินโบนัสออกไปได้ ในกรณีนี้ ทั้งธุรกรรมที่มีกำไรและไม่มีกำไร ก็นับรวมหมด การซื้อขายที่ปิดที่ราคาเปิดนั้นไม่นับ อีกทั้ง โปรดทราบว่า ในแพลตฟอร์มการซื้อขาย ห้ามใช้กลยุทธ์การซื้อขายแบบดับเบิลล็อต (Martingale) และการซื้อขายที่กระทำด้วยความช่วยเหลือจากกลยุทธ์นี้ จะไม่นับรวมในการคิดโบนัส และยังสามารถถูกยกเลิกได้ โดยการตัดสินใจของบริษัท ไม่มีข้อจำกัดในการถอนกำไรออกไป</p><p></p><p>หากคุณจะถอนเงินฝากบางส่วนออกไป โบนัสก็จะถูกหักออกจากบัญชีของคุณไปด้วย</p><p>เมื่อพิจารณาโบนัส จำนวนเงินที่ไม่เกิน 5% ของจำนวนโบนัสที่ได้รับจะถูกนำมาคิดคำนวนเมื่อพิจารณาว่าจำนวนเงินเท่าใดในการทำธุรกรรมหนึ่งครั้งจะถูกนำไปนับรวมอยู่ในขนาดการเทรด ตัวอย่างเช่น ถ้าหากคุณได้รับโบนัส 100 ดอลลาร์สหรัฐ จำนวนเงินไม่เกิน 5 ดอลลาร์สหรัฐต่อการทำธุรกรรมจะถูกนำไปนับรวมในขนาดการเทรด</p><p>ประเด็นใดที่ยังไม่ชัดเจน สามารถสอบถามฝ่ายบริการลูกค้าของ Binarium ได้</p>",
  "faq_group-2-q-12": "อะไรคือการซื้อขายที่ปราศจากความเสี่ยง?",
  "faq_group-2-a-12": "<p>เมื่อคุณเติมเงินโดยใช้รหัสโปรโมชั่นหรือข้อเสนอ บัญชีของคุณจะได้รับการนำเงินเข้าด้วยจำนวนเงินของธุรกรรม ซึ่งคุณสามารถเปิดได้โดยไม่ต้องเสี่ยงด้วยเงินฝากของคุณเอง (จำนวนเงินของธุรกรรมจะระบุในคำอธิบายของข้อเสนอหรือรหัสโปรโมชั่น) </p><p>เมื่อคุณเปิดการซื้อขายที่ปราศจากความเสี่ยง เงินจะไม่ถูกหักออกไปจากยอดคงเหลือของคุณ ผลกำไรทั้งหมดจะได้รับการนำเงินเข้าไปยังบัญชีเป็นโบนัส </p><p> เมื่อคุณได้รับการซื้อขายที่ปราศจากความเสี่ยง ยอดคงเหลือของคุณจะถูกหักเงินเป็นจำนวนเท่ากับจำนวนของการซื้อขาย และจะได้รับการนำเงินเข้าไปยังบัญชีของคุณเป็นโบนัส ตัวอย่างเช่น คุณเติม $100 เข้าไปยังบัญชีของคุณ และได้รับการซื้อขายที่ปราศจากความเสี่ยง 3 ครั้ง โดยแต่ละครั้งเป็นจำนวนเงิน $10 ในกรณีนี้ $30 จะถูกหักออกจากยอดคงเหลือจริงของคุณ แล้วได้รับการนำเข้าไปยังบัญชีของคุณเป็นโบนัส</p><p>เงื่อนไขในการได้โบนัสสำหรับการซื้อขายที่ปราศจากความเสี่ยงนั้น เป็นเช่นเดียวกันกับเงื่อนไขที่ใช้กับโบนัสธรรมดาทั่วไป<p>",
  "faq_group-3-title": "การซื้อขาย",
  "faq_group-3-q-0": "จำนวนการซื้อขายสูงสุดเป็นเท่าใด?",
  "faq_group-3-a-0": "<p>ตามกฎแล้ว ไม่เกิน 1000$/1000€/60 000 รูเบิล สามารถลงทุนได้ ในหนึ่งธุรกรรม แต่จำนวนของธุรกรรมดังกล่าวนั้น ไม่จำกัด</p>",
  "faq_group-3-q-1": "จำนวนการซื้อขายขั้นต่ำเป็นเท่าใด?",
  "faq_group-3-a-1": "<p>ปริมาณของธุรกรรม ไม่สามารถน้อยกว่า 1$/1€/60 รูเบิล ได้</p>",
  "faq_group-3-q-2": "ฉันจะซื้อขายได้อย่างไร?",
  "faq_group-3-a-2": "<p>ก่อนอื่น คุณต้องเลือกทรัพย์สิน ระยะเวลาหมดอายุ จำนวนเงินของธุรกรรม และกำหนดทิศทางของความเคลื่อนไหว ของทรัพย์สินที่เลือก หากคุณคิดว่า ราคาจะเติบโต ก็คลิกลูกศรที่มีทิศทางที่เหมาะสม (ขึ้น) หากคุณคิดว่า ราคาจะร่วงลง ก็คลิกลูกศรลง</p>",
  "faq_group-3-q-3": "ประวัติของธุรกรรมแสดงไว้ที่ไหน?",
  "faq_group-3-a-3": "<p>คุณสามารถดูประวัติการซื้อขายได้ ในบัญชีส่วนบุคคลของคุณ (ส่วน <a href=\"/main/deal-history\">\"ประวัติการซื้อขาย\"</a>) และผ่านทางแพลตฟอร์มการซื้อขาย - ในส่วน \"ประวัติ\"</p>",
  "faq_group-3-q-4": "อัตรากำไรเป็นอย่างไร?",
  "faq_group-3-a-4": "<p>หากการคาดการณ์เป็นจริง กำไรจะสูงได้ถึง 90% ของธุรกรรม</p>",
  "faq_group-3-q-5": "ฉันจะสังเกตการณ์ ธุรกรรมที่เปิดไว้ของฉันได้อย่างไร?",
  "faq_group-3-a-5": "<p>ธุรกรรมจะแสดงไว้ บนกราฟทรัพย์สินเอง คุณสามารถทำงานกับกราฟ ได้ 4 แบบพร้อมกัน</p>",
  "faq_group-3-q-6": "ช่วงเวลาใด ที่ซื้อขายบนแพลตฟอร์มของ Binarium ได้?",
  "faq_group-3-a-6": "<p>การซื้อขายทรัพย์สินทั้งหมด ทำได้ตั้งแต่วันจันทร์ถึงวันศุกร์ คุณสามารถซื้อขายได้เพียงสกุลเงินดิจิทัล (บิตคอยน์) ได้เท่านั้น ในวันหยุดสุดสัปดาห์</p>",
  "faq_group-3-q-7": "ฉันจะหาเวลาการซื้อขาย สำหรับทรัพย์สินแต่ละประเภทได้อย่างไร?",
  "faq_group-3-a-7": "<p>เวลาในการซื้อขาย สามารถพบได้ในส่วน \"แค็ตตาล็อกทรัพย์สิน\"</p>",
  "faq_group-3-q-8": "คุณสอนวิธีการซื้อขายหรือไม่?",
  "faq_group-3-a-8": "<p>ใช่ Binarium จัดเตรียมการฝึกฝนสำหรับผู้เริ่มต้นให้ มีข้อมูลฟรีให้อยู่ในส่วน \"การศึกษา\" มีการฝึกอบรมรายบุคคลกับนักวิเคราะห์ของบริษัทให้ หากคุณต้องการการฝึกฝนส่วนบุคคล คุณต้องหารือรายละเอียดใน <a class=\"open-chat-button\">แชทออนไลน์</a> หรือทางโทรศัพท์</p>",
  "faq_group-3-q-9": "ธุรกรรมมีการตรวจสอบอย่างไร?",
  "faq_group-3-a-9": "<p>ข้อมูลทั้งหมดที่คุณเห็นในประวัติธุรกรรมนั้น เก็บอยู่ในระบบของโบรกเกอร์ ประกอบด้วยราคาที่แน่นอนของทรัพย์สิน ที่เวลาปิดและเปิดธุรกรรม ชื่อของทรัพย์สิน เวลาเปิด/ปิดของธุรกรรมในระดับวินาที</p><p>หากนักลงทุนมีข้อสงสัย โบรกเกอร์จะส่งคำร้องขอไปยัง ผู้ให้การเสนอราคาที่เกี่ยวข้องกับ การพิสูจน์ยอดการเสนอราคาดังกล่าว ในกรณีนี้ กระบวนการตรวจสอบยืนยัน จะไม่เกิน 3 วัน นับตั้งแต่วันที่มีการส่งการสมัครมา ลูกค้าจะได้รับผลลัพธ์การตรวจสอบยืนยันทันที หลังจากที่ผลดังกล่าวนั้นได้รับโดย Binarium</p>",
  "faq_group-3-q-10": "เหตุใดข้อมูลราคาไม่ตรงกันกับ การเสนอราคาฟอเร็กซ์ และแหล่งอื่น ๆ?",
  "faq_group-3-a-10": "<p>สาเหตุของความแตกต่างดังกล่าวเป็นดังนี้:</p><ul><li>ฟอเร็กซ์แสดงราคาของ ราคาซื้อ และ ราคาขาย ในขณะที่ Binarium แสดงราคาเฉลี่ย ซึ่งคำนวณได้จากสูตร (ราคาซื้อ+ราคาขาย)/2</li><li>การเสนอราคาที่มาจากแหล่งต่าง ๆ อาจมีความต่างกันเล็กน้อย</li><li>ความแตกต่างเล็กน้อยในเวลาที่ได้รับการเสนอราคา อาจส่งผลให้เกิดความแตกต่างด้านข้อมูลราคาได้ (ตัวเลขที่แน่นอนคือ - หลักที่ 4 หรือ 5 หลังเครื่องหมายจุลภาค)</li></ul><p>โดยการลงทะเบียน คุณยอมรับว่า ข้อมูลราคาจาก Binarium เป้นแหล่งที่มีความสำคัญเป็นหลัก ซึ่งอาจไม่ตรงกันกับการเสนอราคาจากแหล่งอื่น ๆ ได้ แหล่งข้อมูลของบุคคลที่สาม ไม่สามารถใช้เพื่อพิสูจน์ยอดการเสนอราคาได้ สามารถใช้เป็นเพียง เครื่องมือเสริมเท่านั้น</p>",
  "forgot_title": "ลืมรหัสผ่านใช่หรือไม่?",
  "forgot_mail-sended-title": "ส่งขั้นตอนไปแล้ว",
  "forgot_mail-sended": "อีเมลที่มีขั้นตอนเพิ่มเติม ในเรื่องการกู้คืนรหัสผ่าน ได้ส่งไปยังเมลของคุณแล้ว! ในกรณีที่คุณไม่ได้รับ กรุณาติดต่อผู้จัดการของคุณ หรือฝ่ายบริการผ่านทาง <a class=\"open-chat-button\">แชทออนไลน์</a> หรือทางอีเมล <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_type-email": "ระบุอีเมลสำหรับการกู้คืนรหัสผ่าน",
  "forgot_instruction": "อีเมลที่มีขั้นตอนเพิ่มเติม ในเรื่องการกู้คืนรหัสผ่าน จะส่งไปยังเมลของคุณ! หากคุณจำอีเมลที่ใช้ลงทะเบียนไม่ได้ - ขอให้ติดต่อฝ่ายบริการของ Binarium ผ่านทาง <a class=\"open-chat-button\">แชทออนไลน์</a> หรือทางอีเมล <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "forgot_button": "ส่ง",
  "forgot_input-email": "อีเมล",
  "home_tournament-header": "ทัวร์นาเมนต์",
  "home_tournament-label-1": "ราคา",
  "home_tournament-label-2": "ประเภท",
  "home_tournament-type-pay": "ชำระเงิน",
  "home_tournament-type-free": "ฟรี",
  "home_tournament-prize-label": "เงินรางวัล",
  "home_tournament-prize-button": "มีส่วนร่วม",
  "home_tournament-default-button": "ดำเนินการต่อไป ",
  "home_tournament-default-title": "กำลังจะมีทัวร์นาเมนต์ใหม่!",
  "home_tournament-default-info-1": "ติดตามข่าวสาร",
  "home_tournament-default-info-2": "เข้าร่วมแล้วเอาชนะให้ได้!",
  "home_slogan-title-alt": "รับเพิ่มสูงสุดถึง 60%!",
  "home_slogan-text-alt": "เติมเงินบัญชีของคุณตอนนี้ แล้วรับโบนัสต้อนรับ ในรูปแบบของเงินเพิ่มเติม ในบัญชีของคุณ สูงสุดถึง 60%",
  "home_slogan-header": "โปรโมชั่น",
  "home_slogan-title": "ขณะนี้การเป็นนักลงทุนนั้น สามารถทำกำไรเพิ่มได้ถึง 100%!",
  "home_slogan-text": "คุณเติมเงินบัญชีของคุณ — เราเพิ่มให้สองเท่า อย่าช้า!",
  "home_slogan-offer-valid": "ข้อเสนอที่ใช้ได้",
  "home_offer-deposit": "เติมเงิน",
  "home_demo-banner-title": "บัญชีสาธิต",
  "home_demo-banner-preface": "โอกาสเฉพาะ:",
  "home_demo-banner-text-1": "เป็นผู้เชี่ยวชาญในแพลตฟอร์ม โดยไม่ต้องเสี่ยงเงินของคุณเอง",
  "home_demo-banner-text-2": "การทดลองกับทรัพย์สินการซื้อขาย โดยไม่ต้องฝากเงินจริง",
  "home_demo-banner-text-3": "1000 USD/ 60000 RUB สำหรับการฝึกซ้อมที่ไม่จำกัด",
  "home_demo-banner-button": "ฝึกซ้อม",
  "home_slogan": "รับ 90% ของกำไร จากธุรกรรมที่สำเร็จแต่ละครั้ง",
  "home_button-login": "เข้าสู่ระบบ",
  "home_button-register": "สมัคร",
  "home_login-email-placeholder": "อีเมล",
  "home_login-password-placeholder": "รหัสผ่าน",
  "home_login-remember": "จดจำฉันไว้",
  "home_login-remember-device": "จดจำฉันไว้",
  "home_pick-a-currency": "สกุลเงิน",
  "home_login-forgot": "ลืมรหัสผ่านใช่หรือไม่?",
  "home_login-button": "เข้าสู่ระบบ",
  "home_login-button-reg": "เปิดบัญชี<br>ฟรี",
  "home_agree": "ฉันยอมรับ",
  "home_agree-with-conditions": "เงื่อนไขและข้อตกลง",
  "home_agree-with-conditions-error": "คุณต้องยอมรับข้อตกลง",
  "home_payments": "การถอนเงินที่พิสูจน์แล้ว และรวดเร็ว",
  "home_socials": "โซเชียลเน็ตเวิร์ก",
  "home-wallet_text": "เกือบเสร็จแล้ว! กรุณาเลือกสกุลเงินของบัญชี",
  "home-wallet_button": "เริ่มการซื้อขาย",
  "home-offer-banner_title": "ข้อเสนอถูกต้อง",
  "new-password_title": "รหัสผ่านใหม่",
  "new-password_hint": "เลือกและตั้งรหัสผ่านใหม่",
  "new-password_success": "เปลี่ยนแปลงรหัสผ่านเรียบร้อยแล้ว",
  "new-password_enter-password": "รหัสผ่านใหม่",
  "new-password_repeat-password": "ยืนยันรหัสผ่าน",
  "new-password_button": "บันทึก",
  "payments_title": "ฝากเงิน",
  "payments_method": "เลือกวิธีการฝากเงิน",
  "payments_requisites": "ใส่รายละเอียดของระบบการชำระเงิน",
  "payments_enter-requisite": "ใส่",
  "payments_no-bonus": "ไม่มีโบนัส",
  "payments_attribute-card_card": "หมายเลขบัตร",
  "payments_attribute-card_phone": "หมายเลขโทรศัพท์",
  "payments_attribute-qiwi_phone": "หมายเลขโทรศัพท์",
  "payments_attribute-webmoney_customer_purse": "หมายเลขกระเป๋าสตางค์",
  "payments_attribute-yandex_money_customer_purse": "หมายเลขกระเป๋าสตางค์",
  "payments_attribute-neteller_customer_purse": "อีเมลหรือไอดีบัญชี",
  "payments_pick-sum": "เลือกจำนวนเงินฝาก",
  "payments_pick-phone-with-code": "ใส่หมายเลขโทรศัพท์รวมทั้งรหัสประเทศ",
  "payments_pick-own-sum1": "ต้องการเลือกบัญชีของคุณเองหรือไม่?",
  "payments_pick-own-sum2": "ใช้ช่องอินพุต",
  "payments_popular-choice": "ตัวเลือกยอดนิยม",
  "payments_system-loading": "กำลังโหลดระบบการชำระเงิน",
  "payments_bonus": "โบนัส",
  "payments_success-title": "ฝากเงินสำเร็จ",
  "payments_success-body": "ขอบคุณ! การฝากเงินของคุณเข้าไปยังบัญชีของคุณแล้ว<br><br>ข้อความนี้ จะปิดโดยอัตโนมัติ หากไม่มีการปิดเกิดขึ้น ให้คลิกปุ่ม:",
  "payments_success-button": "ดำเนินการต่อไป",
  "payments_fail-title": "ข้อผิดพลาด",
  "payments_fail-body": "เกิดข้อผิดพลาดระหว่างกระบวนการ กรุณากลับไปที่แบบฟอร์มการชำระเงิน แล้วลองอีกครั้ง:<br><br>ข้อความนี้ จะปิดโดยอัตโนมัติ หากไม่มีการปิดเกิดขึ้น ให้คลิกปุ่ม:",
  "payments_fail-button": "ย้อนกลับ",
  "payments_error-empty-sum": "ใส่จำนวนเงินฝาก",
  "payments_error-min-sum": "เงินฝากขั้นต่ำ {{min}}",
  "payments_error-max-sum": "เงินฝากสูงสุด {{max}}",
  "payments_error-promotion": "ไม่มีโปรโมชั่น",
  "payments_error-promotion-expired": "โปรโมชั่นหมดอายุแล้ว",
  "payments_error-promotion-range": "โบนัสใช้สำหรับการฝากเงินได้ตั้งแต่ {{min}} ถึง {{max}} หากคุณต้องการเติมเงินบัญชีอื่น กรุณาลบรหัสโปรโมชั่น",
  "payments_error-promotion-type-1": "มีให้ใช้ได้ สำหรับการฝากครั้งแรกเท่านั้น",
  "payments_error-promotion-type-2": "มีให้ใช้ได้ สำหรับการฝากครั้งที่สอง และครั้งต่อ ๆ ไปเท่านั้น",
  "payments_total-pay": "จำนวนที่ต้องชำระ",
  "payments_total-deposit": "ได้รับในบัญชี",
  "payments_deposit-button": "ฝากเงิน",
  "payments_promo": "ฉันมีรหัสโปรโมชั่น",
  "payments_hint-title": "โบนัส คืออะไร?",
  "payments_bonus-usage-title": "รายการโบนัส",
  "payments_bonus-usage-text1": "โบนัส คือเงินเพิ่มเติม ที่จัดให้โดยบริษัท เพื่อเพิ่มโอกาสในการซื้อขาย ให้กับนักลงทุน",
  "payments_bonus-usage-text2": "เมื่อมีการฝากเงิน เงินโบนัสจำนวนหนึ่ง อาจจะเติมเข้าไปยังบัญชีของคุณ ปริมาณของโบนัสขึ้นอยู่กับ ปริมาณของเงินที่ฝาก",
  "payments_bonus-usage-text3": "โบนัสไม่ได้จำกัดการถอนเงิน - คุณสามารถถอนกำไรออกมา เช่นเดียวกันกับจำนวนเงินฝากของคุณ ได้ตลอดเวลา",
  "payments_hint-preface": "โบนัส คือเงินเพิ่มเติม ที่จัดให้โดยบริษัท เพื่อเพิ่มโอกาสในการซื้อขาย ให้กับนักลงทุน",
  "payments_hint-open-button": "เรียนรู้เพิ่มเติม",
  "payments_hint-close-button": "ซ่อน",
  "payments_hint-text": "เมื่อฝากเงิน อาจมีโบนัสจำนวนหนึ่งได้รับการนำเข้าไปยังบัญชีของคุณ จำนวนของโบนัสขึ้นอยู่กับจำนวนเงินที่ฝาก โบนัสไม่ได้จำกัดการถอนเงิน - คุณสามารถถอนกำไร รวมทั้งจำนวนเงินฝากของคุณออกมาได้ตลอดเวลา อย่างไรก็ตาม ในกรณีที่คุณถอนส่วนหนึ่งของเงินฝากออกมา โบนัสที่ไม่ได้ใช้ก็จะยกเลิกไป เนื่องจากเงินเหล่านี้ เป็นส่วนเพิ่มเข้ามากับเงินฝากของคุณ ในการถอนเงินโบนัสออกมานั้น ปริมาณการซื้อขาย (ผมรวมของธุรกรรมทั้งหมด ทั้งได้กำไรและไม่ได้กำไร) จะต้องเท่ากับโบนัสคูณด้วย 30 ปริมาณการซื้อขายจะเริ่มคำนวณทันที หลังจากมีการนำเงินโบนัสเข้าไป เวลาที่เปิดธุรกรรม เราจะใช้เงินจริงก่อน แล้วค่อยตามด้วยโบนัส หากจะต้องดำเนินการเงินฝากเพียงบางส่วน เนื่องจากข้อจำกัดของระบบการชำระเงิน กรุณาติดต่อฝ่ายบริการ เพื่อรับโบนัสทั้งหมด โบนัสไม่ใช่ภาระผูกพัน คุณสามารถปฏิเสธได้",
  "payments-method_card": "วีซ่า/มาสเตอร์การ์ด",
  "payments-method_qiwi": "Qiwi",
  "payments-method_qiwi_ecom": "Qiwi",
  "payments-method_yandex_money_ecom": "Yandex Money",
  "payments-method_webmoney_1gp": "WebMoney",
  "payments-method_alfaclick_1gp": "Alfaclick",
  "payments-method_mobile_commerce_1gp": "Mobile Commerce",
  "profile_personal": "ข้อมูลส่วนบุคคล",
  "profile_name": "ชื่อ",
  "profile_surname": "นามสกุล",
  "profile_nickname": "ชื่อเล่น",
  "profile_birthday": "วันเกิด",
  "profile_gender": "เพศ",
  "profile_gender-female": "หญิง",
  "profile_gender-male": "ชาย",
  "profile_contacts": "ข้อมูลติดต่อ",
  "profile_email": "อีเมล",
  "profile_email-hint": "ในการติดตั้งหรือเปลี่ยนแปลงอีเมล ติดต่อฝ่ายบริการของเรา",
  "profile_phone": "โทรศัพท์",
  "profile_country": "ประเทศ",
  "profile_timezone": "เขตเวลา",
  "profile_address": "ที่อยู่",
  "profile_pick-a-country": "เลือกประเทศ",
  "profile_pick-a-timezone": "เลือกเขตเวลา",
  "profile_email-changing": "เปลี่ยนรหัสผ่าน",
  "profile_current-password": "รหัสผ่านปัจจุบัน",
  "profile_new-password": "รหัสผ่านใหม่",
  "profile_repeat-password": "ยืนยันรหัสผ่าน",
  "profile_error-passwords-not-same": "รหัสผ่าน และการยืนยันรหัสผ่าน ไม่ตรงกัน",
  "profile_password_changed": "เปลี่ยนแปลงรหัสผ่านเรียบร้อยแล้ว",
  "profile_button-saved": "บันทึกแล้ว!",
  "profile_button-save": "บันทึก",
  "profile_social": "เชื่อมโยงโปรไฟล์กับโซเชียลเน็ตเวิร์ก",
  "profile_social-on": "เชื่อมโยงแล้ว",
  "profile_social-setup": "เชื่อมโยง",
  "profile_change": "เปลี่ยน",
  "profile_warning": "ข้อมูลที่แก้ไขได้ จะพบได้ในช่องที่สามารถเปลี่ยนแปลงได้<br><br>หากด้วยเหตุผลใดก็ตาม ที่คุณต้องการเปลี่ยนแปลงข้อมูลที่ถูกล็อกไว้ กรุณาติดต่อฝ่ายบริการของเรา: <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "profile_confirm-warning": "ตรวจสอบเมลของคุณ เราได้ส่งข้อความไปยังที่อยู่ที่ระบุไว้ ด้วยลิงก์ยืนยันที่คุณต้องคลิก",
  "profile_email-not-confirmed": "ยังไม่ได้ยืนยัน",
  "profile_email-confirmed": "ยืนยันแล้ว",
  "profile_subscribe": "รับข้อมูลเกี่ยวกับโบนัส และกิจกรรมสำคัญของบริษัท",
  "tools_title": "เซสชันการซื้อขาย",
  "tools_choose": "เลือกเขตเวลา:",
  "tools_table-region": "ภูมิภาค",
  "tools_table-center": "ศูนย์การเงิน",
  "tools_table-open-time": "เวลาเปิด",
  "tools_table-close-time": "เวลาปิด",
  "tools_region-1": "เอเชีย",
  "tools_region-2": "ยุโรป",
  "tools_region-3": "อเมริกา",
  "tools_region-4": "โอเชียเนีย",
  "tools_region-1-city-1": "โตเกียว",
  "tools_region-1-city-2": "ฮ่องกง",
  "tools_region-1-city-3": "สิงคโปร์",
  "tools_region-2-city-1": "แฟรงก์เฟิร์ต",
  "tools_region-2-city-2": "ลอนดอน",
  "tools_region-3-city-1": "นิวยอร์ก",
  "tools_region-3-city-2": "ชิคาโก",
  "tools_region-4-city-1": "เวลลิงตัน",
  "tools_region-4-city-2": "ซิดนีย์",
  "transactions_title": "ประวัติธุรกรรม",
  "transactions_pick-a-type": "เลือกประเภท",
  "transactions_pick-a-status": "เลือกสถานะ",
  "transactions_button-submit": "นำไปใช้",
  "transactions_result-not-found": "ไม่พบการปฏิบัติการสำหรับระยะเวลาที่เลือก ลองเปลี่ยนแปลง หรือ",
  "transactions_result-reset": "รีเซ็ตค่าของ",
  "transactions_result-filters": "ตัวกรอง",
  "transactions_table-date": "วันเวลา",
  "transactions_table-type": "ประเภทธุรกรรม",
  "transactions_table-system": "ระบบการชำระเงิน",
  "transactions_table-amount": "จำนวน",
  "transactions_table-status": "สถานะ",
  "transactions_status-any": "สถานะใดก็ได้",
  "transactions_status-process": "กำลังอยู่ในระหว่างประมวลผล",
  "transactions_status-new": "ใหม่",
  "transactions_status-rejected": "ไม่ได้รับอนุมัติ",
  "transactions_status-success": "สำเร็จ",
  "transactions_status-fail": "ล้มเหลว",
  "transactions_status-cancelled": "ยกเลิก",
  "transactions_comments-insufficient": "เงินไม่เพียงพอ",
  "transactions_cancelled-by-user": "ยกเลิกโดยผู้ใช้งาน",
  "transactions_requisites-overlap": "ปัจจัยที่จำเป็นในการฝากและถอนเงินต้องตรงกัน",
  "transactions_time-limit": "ผู้ใช้งานที่มีบัญชีไมโคร สามารถทำคำร้องขอถอนเงินได้เพียง 1 ครั้ง ภายใน 24 ชั่วโมง",
  "transactions_method-unavailable": "วิธีการชำระเงินที่เลือกไม่สามารถใช้ได้ กรุณาเลือกวิธีการชำระเงินอื่น หรือลองอีกครั้งภายหลัง",
  "transactions_cancel-button": "ยกเลิก",
  "transactions_type-all": "การปฏิบัติการทั้งหมด",
  "transactions_type-deposit": "การฝากเงิน",
  "transactions_type-withdrawal": "การถอนเงิน",
  "transactions_type-bonus-deposit": "การฝากโบนัส",
  "transactions_type-bonus-withdrawal": "การถอนโบนัส",
  "transactions_type-deposit-bonus": "การสมัครโบนัส",
  "transactions_type-compensation": "ค่าชดเชย",
  "transactions_type-tournament-participation": "การเข้าร่วมทัวร์นาเมนต์",
  "transactions_type-tournament-cancelled": "การยกเลิกทัวร์นาเมนต์",
  "transactions_type-tournament-prize": "รางวัลทัวร์นาเมนต์",
  "transactions_type-enrolling-freespins": "ร่วมเล่นการหมุนฟรี",
  "transactions_type-transfer-freespins": "การเปลี่ยนค่าการหมุนฟรี",
  "transaction_type-no-turnover": "ปริมาณการซื้อขายไม่เพียงพอ <span class\"action-faq\">เรียนรู้เพิ่มเติม</span>",
  "withdrawal_title": "การถอนเงิน",
  "withdrawal_success-title": "การปฏิบัติการสำเร็จ",
  "withdrawal_success-body": "คำร้องขอการถอนเงินได้ส่งไปเรียบร้อยแล้ว<br><br>ข้อความนี้ จะปิดโดยอัตโนมัติ หากไม่มีการปิดเกิดขึ้น ให้คลิกปุ่ม:",
  "withdrawal_success-button": "ดำเนินการต่อไป",
  "withdrawal_fail-title": "ข้อผิดพลาด",
  "withdrawal_fail-body": "เกิดข้อผิดพลาดระหว่างกระบวนการ กรุณากลับไปที่แบบฟอร์มการถอนเงิน แล้วลองอีกครั้ง:<br><br>ข้อความนี้ จะปิดโดยอัตโนมัติ หากไม่มีการปิดเกิดขึ้น ให้คลิกปุ่ม:",
  "withdrawal_fail-button": "ย้อนกลับ",
  "withdrawal_label-amount": "จำนวนของการชำระเงิน",
  "withdrawal_error-empty-amount": "ใส่จำนวนเงินที่จะถอน",
  "withdrawal_error-pattern-phone": "รูปแบบโทรศัพท์ไม่ถูกต้อง",
  "withdrawal_error-pattern-card": "รูปแบบไม่ถูกต้อง",
  "withdrawal_error-pattern-customer_purse": "รูปแบบไม่ถูกต้อง",
  "withdrawal_error-required": "ค่านี้ไม่ควรว่างเปล่า",
  "withdrawal_error-method-required": "วิธีการชำระเงินจำเป็นต้องมี",
  "withdrawal_error-sum-balance-limit": "เงินไม่เพียงพอ.",
  "withdrawal_error-sum-bonus-limit": "เงินไม่เพียงพอ เงินจริง: {{ real }}, เงินโบนัส: {{ bonus }}, ในการถอนเงินโบนัส กรุณาทำปริมาณการซื้อขาย {{ wager }}",
  "withdrawal_error-sum-max-limit": "ค่านี้ควรเป็น {{ limit }} หรือน้อยกว่า",
  "withdrawal_error-sum-min-limit": "ค่านี้ควรเป็น {{ limit }} หรือมากกว่า",
  "withdrawal_hint-title": "การสมัครของคุณจะได้รับการประมวลผลภายใน 24 ชั่วโมง นับตั้งแต่เวลาของการลงทะเบียน",
  "withdrawal_hint-text": "หากมีการสมัครนอกเวลาทำการของฝ่ายของการของบริษัท ก็จะได้รับการประมวลผลภายในวันทำการถัดไป",
  "withdrawal_method": "วิธีการถอนเงิน",
  "withdrawal_pick-a-method": "เลือกวิธีการชำระเงิน",
  "withdrawal_submit-button": "Withdraw funds",
  "withdrawal_faq-0-q": "ฉันจะถอนเงินออกมา จากบัญชีของฉันได้อย่างไร?",
  "withdrawal_faq-0-a": "<p>ตัวเลือกที่ใช้ได้คือ: บัตรธนาคาร, กระเป๋าสตางค์อิเล็กทรอนิกส์ Qiwi/Yandex Money/WebMoney/Neteller เจ้าของบัญชีไมโคร สามารถมีการสมัคร ที่ใช้งานสำหรับการถอนเงินออกมา ได้เพียงหนึ่งเดียวเท่านั้น</p>",
  "withdrawal_faq-1-q": "จำนวนเงินขั้นต่ำและสูงสุดที่ถอนได้เป็นเท่าใด?",
  "withdrawal_faq-1-a": "<p>จำนวนการถอนเงินขั้นต่ำคือ 300 รูเบิล หรือ 5 $ / 5 € จำนวนสูงสุดของหนึ่งธุรกรรมการถอนเงินคือ 15 000 รูเบิล หรือ 250 $ / 250 €</p>",
  "withdrawal_faq-2-q": "ฉันจะถอนเงินมากกว่า 15 000 รูเบิล หรือ 250 $ / 250 € ได้อย่างไร?",
  "withdrawal_faq-2-a": "<p>ขีดจำกัดถูกตั้งไว้ เพื่อให้ถอนเงินได้อย่างรวดเร็ว เนื่องจากจำนวนข้างต้น สามารถถอนได้รวดเร็วมาก หากคุณจำเป็นต้องถอนเงินมากกว่านั้น ก็สามารถแบ่งการถอนเงินออกมา เป็นการชำระเงินครั้งละ 15 000 รูเบิล / 250 $ / 250 € ได้ จำนวนคำร้องขอในการถอนเงินนั้นไม่จำกัด ในการที่จะถอนเงินจำนวนมากกว่านั้น ในการชำระเงินเพียงหนึ่งครั้ง กรุณาติดต่อฝ่ายบริการลูกค้าของบริษัท</p>",
  "withdrawal_faq-3-q": "การถอนเงินรวดเร็วเพียงใด?",
  "withdrawal_faq-3-a": "<p>การสมัครของคุณจะประมวลผลภายใน 24 ชั่วโมง นับตั้งแต่เวลาของการลงทะเบียน หากส่งมาในระหว่างเวลาทำการของฝ่ายการเงินของบริษัท เช่นเดียวกันกับที่ บัญชีของคุณจะได้รับการตรวจสอบยืนยัน ตามความต้องการของบริษัท ฝ่ายการเงินเปิดในวันทำการ ตั้งแต่ 09:00 ถึง 18:00 (GMT +2) หากการสมัครของคุณ มีการยื่นมาในระหว่างวันหยุดสุดสัปดาห์ หรือหลังจากเวลาทำการของฝ่ายการเงิน ก็จะได้รับการประมวลผล ในวันทำงานถัดไป (วันแรก)</p>",
  "withdrawal_faq-4-q": "นโยบายการถอนเงิน",
  "withdrawal_faq-4-a": "<p>บริษัทถอนเงินไปยังปัจจัยที่จำเป็นเดียวกัน กับระบบชำระเงิน ที่มีการฝากเงินเข้ามา หากธุรกรรมดังกล่าวไม่สามารถดำเนินการได้ คุณจำเป็นต้องติดต่อฝ่ายบริการลูกค้า ผ่านทาง <a class=\"open-chat-button\">แชทออนไลน์</a> หรือโดยการส่งคำร้องขอไปยัง <a href=\"mailto:support@binarium.com\">support@binarium.com</a></p>",
  "withdrawal_faq-5-q": "ฉันต้องจัดเตรียมเอกสารอะไรให้หรือไม่ เวลาที่ถอนเงิน? หากใช่ มีอะไรบ้าง?",
  "withdrawal_faq-5-a": "<p>ในการถอนเงินครั้งแรกของคุณ คุณต้องเตรียมข้อมูลส่วนบุคคลและหนังสือเดินทาง หากคุณใช้บัตรเครดิตหลายใบ หรือรายละเอียดการชำระเงินไม่ตรงกันกับ สิ่งที่คุณได้ระบุไว้ในระหว่างการลงทะเบียน คุณจำเป็นจะต้องผ่านกระบวนการตรวจสอบสิทธิ์เต็มรูปแบบ และพิสูจน์ว่าบัตรเป็นของคุณจริง ห้ามไม่ให้มีการถอนเงินให้กับบุคคลที่สาม<br>ในการทำเช่นนี้ ส่งภาพสแกนของหนังสือเดินทาง และบัตรธนาคาร (ด้านหน้า) ไปยัง <a href=\"mailto:support@binarium.com\">support@binarium.com</a> เพื่อที่จะได้เห็นชื่อและนามสกุลของเจ้าของ หากคุณไม่ได้เป็นเจ้าของบัตร นอกเหนือจากสำเนาหนังสือเดินทางแล้ว คุณยังต้องส่งภาพสแกนของ รายการเดินบัญชีย้อนหลังของธนาคาร ที่มีธุรกรรมจากบัตรใบนี้กับบัญชี Binarium มาให้อีกด้วย บริษัทขอสงวนสิทธิ์ ในการร้องขอเอกสารเพิ่มเติม ในกรณีที่ข้อมูลของผู้ถือบัตร และบัญชีการซื้อขายไม่ตรงกัน</p>",
  "withdrawal_faq-6-q": "ในเงื่อนไขใดที่เป็นไปได้ ที่จะถอนเงินโบนัสออกมา?",
  "withdrawal_faq-6-a": "<p>ตัวโบนัสเองไม่สามารถถอนออกมาได้ทันทีหลังจากมีขึ้นมา โบรกเกอร์ให้เงินส่วนนี้ เพิ่มเติมให้กับเงินฝากของคุณ เพื่อเพิ่มโอกาสในการซื้อขายของคุณ เงินที่ได้รับมาด้วยโบนัส ก็ถือว่าเป็นโบนัสเช่นกัน และจะถอนออกไปได้ ก็ต่อเมื่อหลังจากถึงปริมาณการซื้อขายที่จำเป็นแล้วเท่านั้น ในการถอนตัวโบนัสออกมา คุณจำเป็นต้องทำปริมาณการซื้อขายให้ได้ x40 ของจำนวนโบนัสในบัญชี หากคุณได้รับโบนัสแบบไม่ฝากเงิน ตัวคูณก็จะเพิ่มเป็น 50 ซึ่งก็คือ ปริมาณการซื้อขายในบัญชีจะต้องเท่ากับโบนัส x50 และจำนวนเงินสูงสุดที่ถอนได้ ไม่สามารถเกินกว่าจำนวนโบนัสแบบไม่ฝากเงินได้ รางวัลเงินสดจากทัวร์นาเมนต์ฟรีของบริษัท ก็คือโบนัส ซึ่งถอนออกไปได้หลังจากที่ปริมาณการซื้อขายถึง x40</p><p>ตัวอย่าง เวลาที่คุณฝากเงิน คุณได้ $ 150 เป็นโบนัส ตามกฎแล้ว จำเป็นต้องให้มูลค่ารวมของออปชันที่ซื้อเป็น 40 x 150 = $ 6000 หลังจากถึงตัวเลขนี้แล้ว คุณก็สามารถถอนเงินโบนัสออกไปได้ ในกรณีนี้ ทั้งธุรกรรมที่มีกำไรและไม่มีกำไร ก็นับรวมหมด การซื้อขายที่ปิดที่ราคาเปิดนั้นไม่นับ อีกทั้ง โปรดทราบว่า ในแพลตฟอร์มการซื้อขาย ห้ามใช้กลยุทธ์การซื้อขายแบบดับเบิลล็อต (Martingale) และการซื้อขายที่กระทำด้วยความช่วยเหลือจากกลยุทธ์นี้ จะไม่นับรวมในการคิดโบนัส และยังสามารถถูกยกเลิกได้ โดยการตัดสินใจของบริษัท ไม่มีข้อจำกัดในการถอนกำไรออกไป</p><p></p><p>หากคุณจะถอนเงินฝากบางส่วนออกไป โบนัสก็จะถูกหักออกจากบัญชีของคุณไปด้วย</p><p>เมื่อพิจารณาโบนัส จำนวนเงินที่ไม่เกิน 5% ของจำนวนโบนัสที่ได้รับจะถูกนำมาคิดคำนวนเมื่อพิจารณาว่าจำนวนเงินเท่าใดในการทำธุรกรรมหนึ่งครั้งจะถูกนำไปนับรวมอยู่ในขนาดการเทรด ตัวอย่างเช่น ถ้าหากคุณได้รับโบนัส 100 ดอลลาร์สหรัฐ จำนวนเงินไม่เกิน 5 ดอลลาร์สหรัฐต่อการทำธุรกรรมจะถูกนำไปนับรวมในขนาดการเทรด</p><p>ประเด็นใดที่ยังไม่ชัดเจน สามารถสอบถามฝ่ายบริการลูกค้าของ Binarium ได้</p>",
  "withdrawal_faq-7-q": "เหตุใดคำร้องขอในการถอนเงินได้รับการยืนยันแล้ว แต่ในบัตร / กระเป๋าสตางค์อิเล็กทรอนิกส์ยังไม่ได้?",
  "withdrawal_faq-7-a": "<p>ระยะเวลาในการถอนเงิน ขึ้นอยู่กับระบบการชำระเงินที่เลือก</p><ul><li>ในกรณีที่ถอนเงินไปยังบัตรธนาคาร กระบวนการในการส่งเงิน จะประกอบด้วยหลายขั้นตอน และเวลาในการได้รับเงิน ขึ้นอยู่กับธนาคารที่ออกบัตร การโอนเงินไปยังบัตรธนาคาร อาจใช้เวลาหลายวันทำการ</li><li>ในกรณีที่ถอนเงินไปยังกระเป๋าสตางค์อิเล็กทรอนิกส์ เงินจะได้รับในกระเป๋าสตางค์อิเล็กทรอนิกส์ ในหนึ่งชั่วโมงหลังจากมีการยืนยันคำร้องขอ โดยฝ่ายการเงิน</li></ul><p>มีสถานการณ์สุดวิสัยอีกหลากหลาย ที่อาจทำให้ระยะเวลาของเงินล่าช้าออกไป (ตัวอย่างเช่น ปัญหาทางด้านเทคนิค ในศูนย์ประมวลผล หรือการล้มเหลวของระบบกระเป๋าสตางค์อิเล็กทรอนิกส์) กรุณาดำเนินการด้วยความเข้าใจต่อสถานการณ์ดังกล่าว เนื่องจากเหตุนี้ไม่ใช่ความผิดของบริษัท หากไม่ได้รับเงินในบัตร / กระเป๋าสตางค์อิเล็กทรอนิกส์ของคุณ ภายในระยะเวลาที่ระบุ กรุณาติดต่อ <a class=\"open-chat-button\">ฝ่ายบริการลูกค้า</a> สำหรับรายละเอียดเพิ่มเติม ในเรื่องสถานะการถอนเงินของคุณ</p>",
  "withdrawal_faq-8-q": "ฉันไม่สามารถสร้างการสมัคร เพื่อถอนเงินออกจากบัญชีได้ จะมีอะไรผิดพลาดที่เกิดขึ้นได้บ้าง?",
  "withdrawal_faq-8-a": "<p>ก่อนอื่น ตรวจสอบดูว่า ข้อมูลส่วนตัวทั้งหมด ได้อยู่ในรายการโปรไฟล์ของคุณหรือไม่ ในการที่จะตรวจสอบ ให้ไปที่ส่วน \"โปรไฟล์\" และอีกครั้ง ที่ต้องดูให้แน่ใจว่า คุณได้ใส่ข้อมูลทั้งหมดอย่างถูกต้องแล้ว เมื่อมีการส่งการสมัครเข้ามา สัญลักษณ์อย่างเช่น +, -, / ฯลฯ นั้นไม่ถูกต้อง หากข้อมูลที่ใส่มาทั้งหมดถูกต้องแล้ว แต่ปัญหายังคงอยู่ กรุณาติดต่อฝ่ายบริการลูกค้า ผ่านทางแชทออนไลน์ หรือที่ <a href=\"mailto:support@binarium.com\">support@binarium.com</a></p>",
  "withdrawal_faq-9-q": "มีค่าธรรมเนียม ในการเติมเงิน/ถอนเงินจากบัญชีหรือไม่?",
  "withdrawal_faq-9-a": "<p>เราไม่เรียกเก็บค่านายหน้า รวมทั้งค่าธรรมเนียมใด ๆ และเราได้ดูแลค่าธรรมเนียมของระบบการชำระเงินสำหรับลูกค้าของเรา ในการฝากเงิน/ถอนเงินจากบัญชีการซื้อขายไว้แล้ว<br><br>อย่างไรก็ตาม หากคุณทำเรื่องขอถอนเงิน และปริมาณการซื้อขายของคุณ (จำนวนรวมทั้งหมดในการซื้อขายของคุณ) ไม่เกินสองเท่าของจำนวนเงินฝาก เรามีสิทธิ์ที่จะไม่ดูแลค่าธรรมเนียมของระบบการชำระเงินในการถอนเงิน เป็นจำนวน 10% ของจำนวนรวมที่ขอถอนเงิน</p>",
  "withdrawal_pick-a-country": "เลือกประเทศ",
  "menu_terminal": "การซื้อขาย",
  "menu_education": "การศึกษา",
  "menu_asset-catalog": "แค็ตตาล็อกทรัพย์สิน",
  "menu_faq": "คำถามที่พบบ่อย",
  "menu_trading-room": "ห้องซื้อขาย",
  "menu_sessions": "เซสชันการซื้อขาย",
  "menu_banner": "โบนัสในการฝากเงินครั้งแรกจาก",
  "menu_company": "บริษัท",
  "menu_client-agreement": "ข้อตกลงของลูกค้า",
  "menu_privacy": "ความเป็นส่วนตัว",
  "menu_partners": "สำหรับหุ้นส่วน",
  "menu_payments": "ธนาคาร",
  "menu_deposit": "การฝากเงิน",
  "menu_deposit-short": "การฝากเงิน",
  "menu_withdrawal": "การถอนเงิน",
  "menu_transactions-history": "ประวัติธุรกรรม",
  "menu_profile-settings": "โปรไฟล์",
  "menu_profile": "โปรไฟล์ผู้ใช้งาน",
  "menu_profile-personal": "ข้อมูลส่วนบุคคล",
  "menu_profile-contacts": "ติดต่อเรา",
  "menu_profile-security": "ความปลอดภัย",
  "menu_trading-history": "ประวัติการซื้อขาย",
  "menu_quit": "ออก",
  "menu_about": "เกี่ยวกับบริษัท",
  "menu_account-types": "ประเภทบัญชี",
  "footer_chat": "แชทออนไลน์",
  "footer_skype": "binarium.com",
  "risk-warning": "<p><strong>การเปิดเผยความเสี่ยง</strong> ปฏิบัติการซื้อขายที่ดำเนินการบนแพลตฟอร์ม Binarium เกี่ยวข้องกับความเสี่ยงสำคัญ ในเรื่องการขาดทุนของเงินทุน กรุณาอ่านเงื่อนไขการซื้อขายทั่วไป บนเว็บไซต์ของเราอย่างละเอียด ก่อนที่จะดำเนินการลงทุนใด ๆ คุณมีสิทธิ์ในการใช้เป็นการส่วนบุคคล และที่ไม่ใช่เชิงพาณิชย์ ในส่วนของข้อมูลที่อยู่บนเว็บไซต์นี้ สิทธิ์ในการใช้นั้นจำกัด และไม่ผูกขาด กิจกรรมของบริษัทนั้นดำเนินการภายนอก สหพันธรัฐรัสเซีย สถานที่ในการหาข้อสรุปของข้อตกลงต่าง ๆ คือ สาธารณรัฐไซปรัส</p>",
  "risk-warning-2": "<p>สำหรับข้อมูลเพิ่มเติม กรุณาติดต่อฝ่ายบริการลูกค้า: <a href=\"mailto:support@binarium.com\">support@binarium.com</a> หรือ +357(22)052784, +44(203)6957705</p>",
  "contacts_address": "BINARIUM LIMITED St. Vincent and the Grenadines, Suite 305, Griffin Corporate Centre, P.O. Box 1510, Beachmont, Kingstown, St. Vincent and the Grenadines. 1599 СTD 2016.",
  "contacts_phone": "+357(22)052784, +44(203)6957705",
  "contacts_skype": "Binarium",
  "copyright": "© 2010 – 2018 Binarium",
  "preloader": "กำลังโหลด...",
  "main_company": "Binarium",
  "main-confirmation_success": "บัญชีได้รับการยืนยันเรียบร้อยแล้ว!",
  "terminal_connecting": "กำลังเชื่อมต่อ...",
  "choose_usd": "ดอลลาร์สหรัฐ",
  "choose_rub": "รูเบิลรัสเซีย",
  "choose_eur": "ยูโร",
  "de1e3db3-5ed4-4941-aae4-59f3667cc3a3": "ค่านี้ไม่ถูกต้อง",
  "23bd9dbf-6b9b-41cd-a99e-4844bcf3077f": "อีเมลนี้ใช้ไปแล้ว",
  "889954f14a3839c141bd8d5102094fbb": "ค่านี้ใช้ไปแล้ว",
  "bd79c0ab-ddba-46cc-a703-a7a4b08de310": "ค่านี้ไม่ใช่อีเมลที่ถูกต้อง",
  "bf447c1c-0266-4e10-9c6c-573df282e413": "ค่านี้ไม่ใช่อีเมลที่ถูกต้อง",
  "7da53a8b-56f3-4288-bb3e-ee9ede4ef9a1": "ค่านี้ไม่ใช่อีเมลที่ถูกต้อง",
  "c1051bb4-d103-4f74-8988-acbcafc7fdc3": "ค่านี้ไม่ควรว่างเปล่า",
  "9ff3fdc4-b214-49db-8718-39c315e33d45": "ค่านี้สั้นเกินไป ควรมี {{ limit }} ตัวอักษรหรือมากกว่า",
  "d94b19cc-114f-4f44-9cc4-4138e80a87b9": "ค่านี้ยาวเกินไป ควรมี {{ limit }} ตัวอักษรหรือน้อยกว่า",
  "478618a7-95ba-473d-9101-cabd45e49115": "ค่านี้ควรเท่ากับ {{ compared_value }}",
  "4dba5f9c79ae34be5884e1a3c8c45e92": "ชื่อผู้ใช้งานหรือรหัสผ่านไม่ถูกต้อง",
  "3e5af93fb888b4aa77301a7603e113d5": "รหัสผ่านไม่ถูกต้อง",
  "2d28afcb-e32e-45fb-a815-01c431a86a69": "ค่านี้ควรเป็น {{limit}} หรือน้อยกว่า",
  "76454e69-502c-46c5-9643-f447d837c4d5": "ค่านี้ควรเป็น {{limit}} หรือมากกว่า",
  "ad32d13f-c3d4-423b-909a-857b961eb720": "ค่านี้ไม่ควรเป็นค่าว่าง",
  "8e179f1b-97aa-4560-a02f-2a8b42e49df7": "ค่าที่คุณเลือกไม่ใช่ตัวเลือกที่ถูกต้อง",
  "853ff54c1a66d1a2379e0c46f8eb9ed4": "ปัจจัยที่จำเป็นไม่ถูกต้อง",
  "3ac1d32eb3c54e11ef9ea474da816ad6": "ปัจจัยที่จำเป็น '{{ name }}' ควรมีการตั้งค่า",
  "661d3bc6c153e42a3658855010678cbd": "ไม่รู้จักปัจจัยที่จำเป็น '{{ names }}'",
  "2d2ba82dd886ba3b69da804675842ff5": "วิธีการชำระเงินที่ไม่ดี",
  "3c55616c0a7de9c064e6c2d86fa72bc2": "เวลาหมดอายุไม่ถูกต้อง",
  "f029308ab5f1672de0b7615c4fa33386": "ทรัพย์สินปิดอยู่ในขณะนี้",
  "64fc8bbac184ae9dab80c8f592d1a6f7": "คุณถึงขีดจำกัดจำนวนการลงทุนที่ทำได้แล้ว",
  "5561ccf1e94e6b9d88080bdbbcba1821": "เงินไม่เพียงพอ",
  "f3a5b44d01097d966072b90187a16ec6": "ผู้ใช้งานไม่มีอยู่",
  "51fd5caf0ad30e6acb3a75b8b7f6d060": "คุณไม่ได้รับอนุญาต ให้เปลี่ยนแปลงสถานะคำร้องขอที่ประมวลผล",
  "e2b542cacda91ab48e3679c2ab5dcccd": "การตรวจสอบสิทธิ์ล้มเหลว สำหรับข้อมูลเพิ่มเติม กรุณาติดต่อฝ่ายบริการลูกค้าของเราที่ support@binarium.com",
  "49c5c5c04b86448073e0ad2d301f0c6b": "โทเคนยืนยันไม่ถูกต้อง",
  "d5bf716058e9fbe0e6421f5b5411ba20": "โทเคนไม่ถูกต้องหรือหมดอายุลงแล้ว",
  "e8ec85fce83f6b6e04bb49f438381427": "โทเคนไม่ถูกต้องหรือหมดอายุลงแล้ว",
  "c8436b2478dc5fd6af15689a9d2810da": "ผู้ใช้งานได้รับการยืนยันแล้ว",
  "d5e955d0cee0f4a7d9a479199c63de17": "โปรโมชั่นไม่ได้ทำงานอยู่ กรุณาติดต่อฝ่ายบริการ",
  "eddb08702cbefa9884cef818628c974a": "ไม่มีโปรโมชั่น",
  "bf599b567d8917869091c487340e2859": "ใช้ได้สำหรับ {{ type }} เท่านั้น",
  "610aa76a6751508f0ceaf186be7b693c": "ถึงขีดจำกัดจำนวนการใช้งานแล้ว",
  "6a82075cde0a344289ae2cf6d0f73366": "ใช้ไม่ได้สำหรับ {{ currency }}",
  "22f18a313eb0d296133d98d76a148039": "ใช้งานไปแล้ว",
  "4e4576a0a8e91e314950c51c0e31ff1d": "ยังไม่ได้เริ่มต้น",
  "815d8681d42943165c03f84b46f9f05c": "หมดอายุ",
  "74cb32e3f0b86ad10394c5b855630273": "ผลรวมสูงสุดตามโปรโมชั่นคือ {{ limit }} หากคุณต้องการเติมเงินบัญชีอื่น กรุณาลบรหัสโปรโมชั่น",
  "571256386b4e6805e277369710f672c4": "ผลรวมขั้นต่ำตามโปรโมชั่นคือ {{ limit }} หากคุณต้องการเติมเงินบัญชีอื่น กรุณาลบรหัสโปรโมชั่น",
  "677bde876b1abe32d86d79182e83bffb": "บัญชีโซเชียลกำลังใช้งานอยู่",
  "da02b2e252e8e33948721cc03b006d38": "อีเมลกำลังใช้งานอยู่",
  "equaltoerror": "รหัสผ่านจะต้องเท่ากัน",
  "passwordpattern": "ค่าจะต้องมีตัวอักษรและตัวเลข",
  "error_date-period-order": "วันที่ \"ตั้งแต่\" ควรน้อยกว่าวันที่ \"ถึง\"",
  "error-404_title": "ไม่พบหน้าที่คุณระบุ",
  "error-404_text": "กรุณาตรวจดูให้แน่ใจว่า ลิงก์ถูกต้อง หรือเลือกส่วนที่คุณสนใจที่จะใช้งาน ที่เมนูด้านบนของเว็บไซต์<br><br>หากข้อผิดพลาดนี้เกิดขึ้น ในขณะที่กำลังโหลดหน้าใดหน้าหนึ่งของเว็บไซต์ กรุณารายงานปัญหานี้ ให้กับฝ่ายบริการลูกค้า – <a href=\"mailto:support@binarium.com\">support@binarium.com</a>",
  "error-429_title": "เกินขีดจำกัดการร้องขอสูงสุดที่เป็นไปได้ของเซิร์ฟเวอร์แล้ว",
  "error-429_text": "กรุณาลองเข้าสู่ระบบไปยังแพลตฟอร์มใน 15 นาที",
  "error-500_title": "ข้อผิดพลาดของเซิร์ฟเวอร์",
  "error-500_text": "ขณะนี้ เซิร์ฟเวอร์ได้รับคำร้องขอมากเกินไป เรากำลังจัดการกับข้อผิดพลาดนี้อยู่ และจะกู้คืนผลการทำงานของเซิร์ฟเวอร์ ให้กลับมาในไม่ช้า! ขอขอบคุณสำหรับความอดทน และความเข้าใจของคุณ",
  "dummy_banned_country-title": "การเข้าถึงเว็บไซต์ถูกจำกัดในประเทศของคุณ",
  "dummy_banned_country-text": "ภูมิภาคของคุณได้รับการกำหนดโดย IP ของคุณ",
  "dummy_unsupported_browser-title": "ขออภัย เบราว์เซอร์ของคุณไม่ได้รับการรองรับ",
  "dummy_unsupported_browser-text": "ลองอัปเดตให้เป็นรุ่นล่าสุด หรือติดตั้งหนึ่งในรายการ",
  "dummy_unsupported_device-title": "ขออภัย อุปกรณ์ของคุณไม่ได้รับการรองรับ",
  "dummy_unsupported_device-text": "ลองเปิดเว็บไซต์จากเครื่องพีซีเดสก์ท็อป",
  "time_day": "วัน",
  "landing_title": "แพลตฟอร์มการลงทุน<br>ที่มีผลกำไร ",
  "landing_slogan": "ลงทะเบียนตอนนี้ แล้วรับ USD 1000<br>ในบัญชีสาธิตของคุณฟรี! โบนัสต้อนรับ<br>ในการฝากเงินครั้งแรกของคุณ สูงสุดถึง USD 500",
  "landing_security-1": "เงินที่ปลอดภัย<br>ในธนาคารยุโรป",
  "landing_security-2": "นโยบายความเป็นส่วนตัวที่เข้มงวด",
  "landing_security-3": "ก่อตั้งขึ้นในปี ค.ศ. 2012",
  "landing_platform-title": "เรียบง่าย และเป็นมิตรกับผู้ใช้งาน<br>แพลตฟอร์มการซื้อขาย",
  "landing_platform-text": "มีคุณสมบัติที่จำเป็นทั้งหมดสำหรับ<br>มืออาชีพ แพลตฟอร์มการซื้อขายของเรา เข้าถึงได้ง่ายดาย<br>แม้กระทั่งมือใหม่!",
  "landing_advantage-1-title": "USD 1000 ฟรีให้บัญชีสาธิต",
  "landing_advantage-1-text": "ฝึกซ้อมโดยปราศจากความเสี่ยงใด ๆ โดยใช้คุณสมบัติที่มีทั้งหมด",
  "landing_advantage-2-title": "ฝากเงินตั้งแต่ USD 10",
  "landing_advantage-2-text": "การเริ่มต้นที่ไม่แพง โดยไม่ต้องลงทุนเป็นจำนวนมาก",
  "landing_advantage-3-title": "ซื้อขายตั้งแต่ USD 1",
  "landing_advantage-3-text": "ทดลองกลยุทธ์การซื้อขาย โดยปราศจากความเสี่ยง ในการขาดทุนเงินก้อนโต",
  "landing_advantage-4-title": "12 ตัวชี้วัดการซื้อขาย",
  "landing_advantage-4-text": "ใช้ตัวชี้วัดการซื้อขายยอดนิยม โดยไม่ต้องออกไปจากการซื้อขาย",
  "landing_payments-title": "การเติมเงินและการถอนเงิน",
  "landing_payments-advantage-1-title": "ธุรกรรมที่ปลอดภัยด้วย 3D Secure",
  "landing_payments-advantage-1-text": "รายละเอียดบัตรเครดิตของคุณจะได้รับการปกป้องอยู่เสมอ",
  "landing_payments-advantage-2-title": "ระบบการชำระเงินที่หลากหลาย",
  "landing_payments-advantage-2-text": "เติมเงินและถอนเงินจากบัญชีของคุณ ในวิธีใดก็ได้ที่เหมาะสม",
  "landing_payments-advantage-3-title": "ไม่มีค่านายหน้าใด ๆ แอบซ่อนไว้",
  "landing_payments-advantage-3-text": "อย่ากลัวค่านายหน้าแพง ๆ ของระบบการชำระเงิน เราคุ้มกันให้คุณแล้ว!",
  "landing_payments-advantage-4-title": "การถอนเงินที่รวดเร็ว",
  "landing_payments-advantage-4-text": "ใช้ตัวเลือกการถอนเงินทันที แล้วใช้เงินได้วันนี้!",
  "landing_bonus-message": "ขอแสดงความยินดี! คุณได้รับโบนัส<br>100% เราหวังว่าคุณจะ<br>มีการซื้อขายที่ทำกำไรได้<br><br>ทีมงาน Binarium",
  "landing_bonus-title": "รับโบนัส 100% ใน<br>การฝากเงินครั้งแรกของคุณ!",
  "landing_bonus-text": "Binarium สนับสนุนความมุ่งมั่นของคุณเสมอ ด้วย<br>โบนัสพิเศษ ในการฝากเงินครั้งแรกของคุณ รับโบนัส 100% ใน<br>การฝากเงินครั้งแรกที่เกิน USD 30 โดยทำตาม 3 ขั้นตอนง่าย ๆ ดังต่อไปนี้",
  "landing_bonus-button": "รับโบนัส",
  "landing_bonus-steps-title": "วิธีการทำงานเป็นอย่างไร?",
  "landing_bonus-step-1-title": "การลงทะเบียน",
  "landing_bonus-step-1-text": "จะใช้เวลาของคุณ<br>ไม่ถึง 15 วินาที",
  "landing_bonus-step-2-title": "การฝากเงิน",
  "landing_bonus-step-2-text": "เติมเงินบัญชีของคุณ<br>ตั้งแต่ USD 30 ขึ้นไป",
  "landing_bonus-step-3-title": "โบนัส 100%",
  "landing_bonus-step-3-text": "รับโบนัสของคุณ<br>แล้วเริ่มต้นการซื้อขาย!",
  "landing_contact-us": "ติดต่อเรา",
  "payments-promo_title": "โบนัสต้อนรับ",
  "payments-promo_heading-1": "ฝากเงินตั้งแต่ 30 $ ตอนนี้<br>แล้วรับโบนัสพิเศษ!",
  "payments-promo_heading-2": "ฝากเงินตั้งแต่ 30 € ตอนนี้<br>แล้วรับโบนัสพิเศษ!",
  "payments-promo_heading-3": "ฝากเงินตั้งแต่ 1500 ₽ ตอนนี้<br>แล้วรับโบนัสพิเศษ!",
  "payments-promo_button": "รับโบนัส",
  "payments-freespins": "การซื้อขายที่ปลอดความเสี่ยง",
  "payments-promo_code": "รหัสโปรโมชั่น",
  "payments-promo_copy": "คัดลอก",
  "payments-step": "ขั้น",
  "payments-promo_footer-1": "ข้อเสนอมีให้สำหรับ การฝากเงินครั้งแรกตั้งแต่ 30 $ ถึง 500 $<br>โบนัสที่ได้รับ ไม่ได้จำกัดการถอนเงิน ออกจากบัญชีของคุณ",
  "payments-promo_footer-2": "ข้อเสนอมีให้สำหรับ การฝากเงินครั้งแรกตั้งแต่ 30 € ถึง 500 €<br>โบนัสที่ได้รับ ไม่ได้จำกัดการถอนเงิน ออกจากบัญชีของคุณ",
  "payments-promo_footer-3": "ข้อเสนอมีให้สำหรับ การฝากเงินครั้งแรกตั้งแต่ 1500 ₽ ถึง 30000 ₽<br>โบนัสที่ได้รับ ไม่ได้จำกัดการถอนเงิน ออกจากบัญชีของคุณ",
  "welcome_title": "ดำเนินการลงทะเบียน <span class=\"nobr\"> แล้วรับ</span> โบนัสต้อนรับของคุณ",
  "welcome_advantage-1": "ความปลอดภัยของเงิน <span class=\"nobr\"> ในธนาคารยุโรป</span>",
  "welcome_advantage-2": "นโยบายความเป็นส่วนตัว",
  "welcome_advantage-3": "ให้บริการ <span class=\"nobr\">ตั้งแต่ปี ค.ศ. 2012</span>",
  "welcome_advantage-4": "การปกป้องด้วยใบรับรอง SSL ที่ปลอดภัย",
  "welcome_point-1-title": "กรอกช่องที่ว่าง แล้วรับโบนัส",
  "welcome_point-1-title-all": "กรอกช่องที่ว่าง แล้วรับโบนัส",
  "welcome_point-1-text": "โดยการกรอกช่องที่ว่าง คุณได้ยืนยันตัวตนของคุณ",
  "welcome_point-2-title": "เปิดใช้งานโบนัส",
  "welcome_point-2-text": "โบนัสการฝากเงินครั้งแรก ทวีคูณเป็นสองเท่าของจำนวนในบัญชีของคุณ",
  "welcome_point-3-title": "เลือกประเภทบัญชี แล้วเริ่มต้นการซื้อขาย",
  "welcome_point-3-text": "การเปิดบัญชีซื้อขายจริง คุณสามารถใช้งานบัญชีสาธิตของคุณได้ฟรี",
  "welcome_bonus-yes": "โบนัส 100% ในการฝากเงินครั้งแรก",
  "welcome_bonus-no": "ฉันไม่ต้องการใช้โบนัส",
  "welcome_button-demo": "เปิด<br>บัญชีสาธิต",
  "welcome_button-real": "เริ่ม",
  "welcome_button-start-trading": "เริ่มการซื้อขาย",
  "welcome_demo-value-1": "1000$ ฟรี สำหรับการฝึกฝน",
  "welcome_demo-value-2": "1000€ ฟรี สำหรับการฝึกฝน",
  "welcome_demo-value-3": "60000₽ ฟรี สำหรับการฝึกฝน",
  "welcome_real-value-1": "การฝากเงินขั้นต่ำ 10$",
  "welcome_real-value-2": "การฝากเงินขั้นต่ำ 10€",
  "welcome_real-value-3": "การฝากเงินขั้นต่ำ 600₽",
  "welcome_real-bonus-value-1": "โบนัส 100% เริ่มต้นตั้งแต่ 30$",
  "welcome_real-bonus-value-2": "โบนัส 100% เริ่มต้นตั้งแต่ 30€",
  "welcome_real-bonus-value-3": "โบนัส 100% เริ่มต้นตั้งแต่ 2000₽",
  "welcome_form-required": "คุณจำเป็นต้องกรอกช่องที่จำเป็นทั้งหมด",
  "welcome_form-phone": "หมายเลขโทรศัพท์ (พร้อมรหัสประเทศ)",
  "welcome_form-phone-nocode": "หมายเลขโทรศัพท์",
  "welcome_invalid-name-pattern": "รูปแบบชื่อไม่ถูกต้อง",
  "welcome_invalid-name-length": "ความยาวสัญลักษณ์ขั้นต่ำ {{length}} ตัว",
  "welcome_invalid-surname-pattern": "รูปแบบนามสกุลไม่ถูกต้อง",
  "welcome_invalid-phone-pattern": "รูปแบบโทรศัพท์ไม่ถูกต้อง",
  "landing_traderoom-title": "ห้องซื้อขาย",
  "landing_traderoom-preface": "เครื่องมือที่มีประสิทธิภาพ ในการทำงานกับ นักลงทุนแพลตฟอร์มออนไลน์ ที่ดีที่สุด:",
  "landing_traderoom-icon-1": "สัญญาณการซื้อขาย<br>ที่มีผล",
  "landing_traderoom-icon-2": "ข้อมูลเชิงวิเคราะห์ของตลาด<br>แบบเรียบง่าย",
  "landing_traderoom-icon-3": "โบนัส<br>พิเศษ",
  "landing_traderoom-icon-4": "นักลงทุนที่ดีที่สุดบนแพลตฟอร์ม",
  "landing_traderoom-button": "เข้าถึงห้องซื้อขาย",
  "landing_traderoom-deposit": "เติมเงิน",
  "landing_traderoom-description": "ห้องซื้อขายมีให้ลูกค้าใช้ได้ ด้วยยอดขั้นต่ำ <span>{{ amount }}</span> ในบัญชีของตน",
  "landing_traderoom-footer-1": "หากคุณมีคำถาม คุณสามารถ",
  "landing_traderoom-footer-2": "เขียน",
  "landing_traderoom-footer-3": "ในการช่วยเหลือทางออนไลน์ หรือโทร +357 (22) 052 784",
  "account-types_title": "ประเภทบัญชี",
  "account-types_base": "พื้นฐาน",
  "account-types_premium": "พรีเมี่ยม",
  "account-types_from": "จาก",
  "account-types_title-0": "การช่วยเหลือทางออนไลน์ของนักลงทุน",
  "account-types_body-0": "มีคำถามใช่หรือไม่? นักลงทุนมักจะพร้อม ที่จะตอบคำถามใน สไกป์ ตลอดเวลาทั้งวัน",
  "account-types_title-1": "การฝึกฝนขั้นพื้นฐาน",
  "account-types_body-1": "เริ่มต้นการซื้อขาย กับนักลงทุนมืออาชีพ",
  "account-types_title-2": "หนึ่งในกลยุทธ์การซื้อขายที่เป็นประโยชน์",
  "account-types_body-2": "ซื้อขายอย่างง่ายดายและมีประสิทธิภาพ — การเลือกส่วนบุคคลในส่วนของ หนึ่งในกลยุทธ์ที่เหมาะสมที่สุดสำหรับคุณ",
  "account-types_title-3": "การวิเคราะห์การซื้อขายของคุณ",
  "account-types_body-3": "เราจะค้นหาจุดแข็งและจุดอ่อนในการซื้อขายของคุณ ให้คำแนะนำที่เป็นประโยชน์ เพื่อเพิ่มความสามารถในการทำกำไรของการซื้อขาย",
  "account-types_title-4": "การซื้อขายร่วม 1 ครั้งต่อสัปดาห์",
  "account-types_body-4": "คุณมีโอกาสเฉพาะ ในการเปิดการซื้อขาย กับนักลงทุนมืออาชีพ หนึ่งวันต่อสัปดาห์ - เพิ่มกำไรของคุณ และเสริมทักษะของคุณ",
  "account-types_title-5": "การถอนเงินหนึ่งครั้งในหนึ่งวัน",
  "account-types_title-6": "เข้าถึงห้องซื้อขาย",
  "account-types_body-6": "เพียงแค่ทำตามการซื้อขาย ของหนึ่งในนักลงทุนออนไลน์ที่ดีที่สุด คัดลอกแบบเขา แล้วทำกำไร",
  "account-types_title-7": "โบนัสที่เพิ่ม",
  "account-types_title-8": "การซื้อขายที่ปลอดความเสี่ยง",
  "account-types_title-9": "การฝึกฝนรายบุคคล",
  "account-types_body-9": "หลักสูตรการฝึกฝนส่วนบุคคล ตัวต่อตัวกับนักลงทุนบน สไกป์ เมื่อเวลาที่สะดวกสำหรับคุณ",
  "account-types_title-10": "การพัฒนากลยุทธ์ส่วนบุคคล",
  "account-types_body-10": "กลยุทธ์การซื้อขายที่ทำกำไรได้มากที่สุดและสะดวกที่สุด ได้รับการพัฒนาไปพร้อมกับคุณ",
  "account-types_title-11": "การซื้อขายร่วม 3 ครั้งต่อสัปดาห์",
  "account-types_body-11": "คุณมีโอกาสเฉพาะ ในการเปิดการซื้อขาย กับนักลงทุนมืออาชีพ สามวันต่อสัปดาห์ - เพิ่มกำไรของคุณ และเสริมทักษะของคุณ",
  "account-types_title-12": "การถอนเงินโดยปราศจากขีดจำกัด",
  "account-types_button-base": "เปิดพื้นฐาน",
  "account-types_button-premium": "เปิดพรีเมี่ยม",
  "st_title": "กลยุทธ์",
  "st_more": "รายละเอียด",
  "st_btn-use-strategy": "ใช้กลยุทธ์",
  "st_btn-use-indicator": "ใช้ตัวชี้วัด",
  "st_btn-start": "เริ่มการซื้อขาย",
  "st_popular": "ยอดนิยม",
  "st-preview-map_title": "Heatmap Trading",
  "st-preview-map_text": "Heatmap trading is a unique strategy, because it does not require a chart for analysis and enable you to view several tools at the same time. They are represented as digital data on currency pairs with their dynamics as a key indicator for choosing the type of the option when buying.",
  "st-preview-turn_title": "Trend Reversal Trading",
  "st-preview-turn_text": "The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment.",
  "st-preview-absorption_title": "Absorption Strategy",
  "st-preview-absorption_text": "The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.",
  "st-preview-news_title": "News Trading",
  "st-preview-news_text": "News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.",
  "st-preview-gap_title": "Gap Trading",
  "st-preview-gap_text": "A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends. Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday.",
  "st-preview-pinocchio_title": "Pinocchio Strategy",
  "st-preview-pinocchio_text": "The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose. When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency.",
  "st-preview-sar_title": "Parabolic SAR Trading",
  "st-preview-sar_text": "The parabolic SAR is one of the most popular indicators among traders keen on technical analysis. It is simple to use, but very effective. The indicator allows you to spot the reversal of the trend on the candlestick chart and make a decision leading to profit.",
  "st-preview-traders_title": "Traders’ Choice Trading",
  "st-preview-traders_text": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "st-preview-trends_title": "Trend Trading",
  "st-preview-trends_text": "Properly used, trend trading is a simple yet profitable strategy. The ability to visually define a trend on the chart is a crucial skill for a trader. Being a baseline strategy, it provides massive trading opportunities for a trader and, therefore, deserves to be used on a regular basis.",
  "st-preview-price_title": "Trading Within Price Channel",
  "st-preview-price_text": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time.",
  "st-preview-three-candles_title": "Strategy \"Three candles\"",
  "st-preview-three-candles_text": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "st-preview-seven-candles_title": "Seven Candles Strategy",
  "st-preview-seven-candles_text": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "st-preview-andrews-pitchfork_title": "Andrews' Pitchfork Indicator",
  "st-preview-andrews-pitchfork_text": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "st-preview-dominoes_title": "Domino Strategy",
  "st-preview-dominoes_text": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "st-preview-macd_title": "MACD Indicator",
  "st-preview-macd_text": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "st-preview-stochastics_title": "Stochastic Indicator",
  "st-preview-stochastics_text": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "st-preview-bitcoin_title": "Trading Bitcoin",
  "st-preview-bitcoin_text": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "st-preview-gold_title": "Trading Gold",
  "st-preview-gold_text": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "st-preview-correction_title": "Trading on Market Corrections",
  "st-preview-correction_text": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "st-preview-fibonacci_title": "Fibonacci Retracement Strategy",
  "st-preview-fibonacci_text": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.",
  "strategy_pinocchio": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_gap": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_absorption": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_map": "<h1>Heatmap Trading Strategy </h1><p>A heatmap is an indicator representing currency quotations against different assets in real time. The indicator gives a trader a clear picture of the situation on stock markets</p><p>Properly used, currencies heatmap gives signals for profitable trading.</p><h2>Why Choose This Particular Strategy? </h2><p>The heatmap indicator allows traders to make transactions without any fundamental and technical analysis, basically, without any chart. To increase trading efficiency, the best possible window should last 15-30 minutes. </p><h2>How Is the Heatmap Used in Trading? </h2><p>The heatmap is a chessboard-like chart with currency quotations and asset ratios. The horizontal line represents one asset while the vertical line stands for another with their crossing point indicating either the increase or fall in the price of the first asset in relation to the other. There are five different colours used in the heatmap:</p><ul><li>green — the asset is overbought, a price drop expected; </li><li>red — the asset is oversold, a price increase expected; </li><li>pale green — the asset is moving towards an overbought state; </li><li>pale red — the asset is moving towards an oversold state; </li><li>grey — a flat state. </li></ul><p>Let us carry out a heatmap analysis using an example:</p><img src='/assets/strategy/map-1.png'><p>Currency pairs available for bear transactions are represented on the heatmap as asset crossing points in green:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Currency pairs available for bull transactions are represented on the heatmap as asset crossing points in red</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>You should pay attention to green and red only while disregarding pale colours, as well as grey.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul><h2>Heatmap</h2>",
  "strategy_news": "<h1>News Trading </h1><p>News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.</p><h2>Why Choose This Particular Strategy? </h2><p>News trading has proved to be one of the most popular albeit rather difficult trading strategies on currency markets.</p><p>Every day, the world receives various news that dictates short-term price movements. The market brings together the currencies of the majority of the countries, which means economic and political news of a particular country will influence the national currency rate in pairs. This provides us with broad opportunities for successful trading.</p><h2>What Stands Behind Profitable News Trading? </h2><p>First of all, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar, if you have not done this before:</p><img src='/assets/strategy/news-1-en.jpg'><p>In addition, you need the economic calendar, which can be found here:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Our economic calendar is easy to use: pay attention to news and events marked in red, they have a significant impact on the market:</p><img src='/assets/strategy/news-2-en.jpg'><p>You should check the economic calendar each time you start a trading session. When important news comes out, previously reliable indicators and trading systems happen to generate false signals. This is no surprise, because a fundamental factor may bring great volatility to the market.</p><p>This is the reason why experienced traders prefer to pause when important news is about to come out. This explains low activity on the markets when charts display prices in a sideways trend. However, this makes it possible to determine the price channel. Upon the release of news, a movement occurs and once the price channel is broken, you should immediately enter into a transaction in the strike direction.</p><p>The example shows that a news release brought a lot of buyers to the market which resulted in a broken price channel. This means you should buy a <strong>CALL</strong> option: </p><img src='/assets/strategy/news-3-en.jpg'><p>Remember that a plummeting  exchange rate resulting from the news does not last forever: usually the rate gradually reverts to the level it was at before the information was released. Therefore, if you did not manage to open a relevant type of the transaction immediately after the release of the news, it is better not to risk trying to catch the trend going away. You might want to pause and resume trading in a couple of hours when the market digests the news and regains its stability.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "strategy_price": "<h1>Price Channel Strategy </h1><p>If you prefer making transactions without haste and with confidence in the outcome, you might want to try trading within the channel at night. This strategy may be used for all assets but outside the regular trading session, as profitable transactions require absolute calmness on the market.</p><h2>Why Choose This Particular Strategy? </h2><p>Outside regular sessions, you see assets mainly trending sideways. At this time, the majority of traders benefitting from price volatility withdraw into the shadows. However, trading at night offers you two significant advantages:</p><ul><li>slow movement of the price;</li><li>predictable market behaviour;</li></ul><p>So trading within the channel often generates a significant profit for a trader with the right approach.</p><h2>How to Trade Within the Channel?</h2><p>Let us use an example for trading within the channel.</p><ol><li>Choose an asset not currently traded during the regular session.</li><li>Mark the highest and the lowest price on the chart.</li><li>The horizontal direction of the exchange rate eventually occurs</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Now analyse the obtained data and take advantage of the following signals on the chart: </p><ul><li>as the asset price is approaching the upper bound of the channel, place a put option;</li><li>as the asset price is approaching the lower bound of the channel, place a call option:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Please note that sometimes the price might fail to reach the price channel or might slightly go beyond it. When trading outside the regular session, such behaviour is considered to be normal and the rate will soon get back within the channel. To feel confident, proceed with your transactions a while later.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_sar": "<h1>SAR Strategy</h1><p>The parabolic is an indicator allowing you to evaluate both price movements and the moment of their reversal. The full name of the indicator is the parabolic SAR, where the first word means the direction of the curve on the chart while SAR represents the abbreviation for “Stop and Reverse”.</p><p>The indicator is among the most requested technical analysis tools. The parabolic SAR makes it possible to reduce the lag effect when reading the chart, provided there is a trend on the market. </p><h2>Why Choose This Particular Indicator? </h2><p>The parabolic SAR is similar to another popular indicator -— the moving average. However, the parabolic SAR is faster, which allows it to change its location against prices in response to a market trend. The parabolic SAR features numerous advantages such as:</p><ul><li> it is simple to use;</li><li>the ability to track prices in real time;</li><li>the ability to track prices in real time;</li></ul><h2>How Is the Parabolic SAR Used in Trading?</h2><p>Trading with the parabolic SAR as a tool should be explained through an example. For a start, you should activate the indicator on the chart. In order to do so, in the Indicator section, find and choose SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Once the indicator is activated, a dotted curve, the parabolic SAR, appears on the chart.</p><img src='/assets/strategy/sar-2-en.jpg'><p>The indicator can be easily interpreted: the dotted curve placed below the price is deemed to indicate an upward direction, whereas the dotted curve placed above the price is considered to signify a downward direction.</p><p>One should open a position once the parabolic meets the price on the candlestick chart. The example below, with the dotted curve above the price, shows a downward trend. The dot below the price represents the change in the trend and is to be deemed as a signal to buy a call option.</p><img src='/assets/strategy/sar-3-en.jpg'><p>When using the parabolic SAR, one should ignore the price in a sideways trend.</p><p>Given such conditions, the indicator may lead to wrong signals. In order to prevent them, one should carefully examine whether the trend has been long-established on the market. Properly used, the parabolic SAR will very soon prove to be reliable.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_traders": "<h1>Traders’ Choice Strategy </h1><p>Foreign exchange trading enables traders to use not only technical and fundamental data, but also the psychological market factor. The traders’ choice indicator is useful here, because it graphically presents the most popular options at any given time. For example, if 1,000 traders are currently making transactions: 800 of them are placing call options while the other 200 are going for put options. The bar indicator is expressed as a percentage: 80% in green and 20% in red.</p><h2>Why Choose This Particular Strategy? </h2><p>The trading strategy using the traders’ choice indicator is classified as the simplest since it does not require profound analysis. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul><li>assets’ buying volume is higher — the price is going up; </li><li>asset’s selling volume is higher — the price is going down;</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>Let us use the example to disclose the essence of the strategy when trading with the traders’ choice indicator. You find the indicator on the right hand-side of the platform:</p><img src='/assets/strategy/trader-1-en.jpg'><p>the bar indicates that 98% of the traders are currently buying call options: </p><img src='/assets/strategy/trader-2-en.jpg'><p>when the bar indicator is mostly in red, traders are buying <strong>PUT</strong> options: 82% in the example: </p><img src='/assets/strategy/trader-3-en.jpg'><p>the bar may also return a situation when the green-to-red ratio is approximately even — in this case it would be better to choose a different trading asset: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_trends": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>Как торговать по тренду?</h2><p>How to Trade with the Trend?</p><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "strategy_turn": "<h1>Trend Reversal Trading</h1><p>The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment. </p><h2>Why Choose This Particular Strategy? </h2><p>The strategy is simple enough. It allows you to spot trend reversals and, therefore, to make profitable decisions. As the strategy does not involve indicators and requires the analysis of the candlestick chart only, many traders consider it to be an advantage.</p><h2>How Is the Reversal Strategy Used in Trading? </h2><p>Make sure you activate the candlestick chart view before you start trading. To do so, just choose the relevant type of the chart:</p><img src='/assets/strategy/turn-1-en.jpg'><p>A candlestick model with two, bullish and bearish, candles should be deemed as a reverse signal: </p><img src='/assets/strategy/turn-2-en.jpg'><p>The main condition: the candles should be similar in size:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Their shadows should also be similar in size: </p><img src='/assets/strategy/turn-4-en.jpg'><p>On the example, the bullish candle follows the bear candle, which means the trend is making a reversal upwards and you should buy a <strong>CALL</strong> option.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "strategy_three-candles": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_seven-candles": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "strategy_andrews-pitchfork": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='/assets/strategy/pitchfork-1.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>The indicator must be activated</p><img src='/assets/strategy/pitchfork-3.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "strategy_dominoes": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "strategy_macd": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_stochastics": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "strategy_bitcoin": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "strategy_gold": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1.png'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "strategy_correction": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "strategy_fibonacci": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "ec_title": "ปฏิทินเศรษฐกิจ",
  "reg-success_close": "ปิด",
  "home_button-close": "ปิด",
  "reg-success_title": "การลงทะเบียนสำเร็จ",
  "reg-success_text": "ในการที่จะ ดำเนินการลงทะเบียนของคุณ ให้เสร็จสมบูรณ์ กรุณาคลิกลิงก์ยืนยันในอีเมล ที่เราได้ส่งไปให้คุณ",
  "reg-success_footer": "หากคุณมีคำถามใด ๆ กรุณาติดต่อฝ่ายบริการลูกค้าของเรา: +357 (22) 052784",
  "home_login-button-get-bonus": "รับโบนัส",
  "table-swipe": "กรุณาเลื่อนซ้ายหรือขวา",
  "modal_close": "ปิด",
  "gdpr_title": "Your privacy is important to us",
  "gdpr_text": "<p>We’re happy to announce that we’re in full compliance with GDPR meaning you get more control over data you shared with us and what we in turn to do with it.</p><p>To continue using our services in future please confirm you are consent for the processing of your personal data for any and all purposes and on all the conditions set forth in this Policy.</p><p>I have read the <a target=\"_blank\" href=\"/main/privacy\">Data Protection Policy</a> (hereinafter referred to as \"Policy\") on Your website https://binarium.com and I hereby present to the company BINARIUM LIMITED, HE 321566 (the \"Company\") my consent for the processing of my personal data for any and all purposes and on all the conditions set forth in this Policy.<br><br>I undertake to fulfill all the User`s obligations provided by the Policy including but not limited to the provision of an immediate notification to the Company if there are any changes to my personal data.</p>",
  "gdpr_disagree": "I do not accept terms of private policy",
  "gdpr_agree": "Agree and proceed",
  "strategy-cat_all": "ทั้งหมด",
  "strategy-cat_simple": "เรียบง่าย",
  "strategy-cat_basic": "พื้นฐาน",
  "strategy-cat_advanced": "ขั้นสูง",
  "cookie-request_text": "โดยการใช้เว็บไซต์ของเราต่อ คุณได้ยอมรับต่อการใช้งานคุกกี้ของเรา ที่ใช้ในการทำให้แน่ใจได้ว่า มีการปฏิบัติการที่เหมาะสม",
  "cookie-request_link": "เพิ่มเติม",
  "cookie-request_button": "ตกลง",
  "landing-fast-trading_pin-1": "Secured funds<br>in a EU bank",
  "landing-fast-trading_pin-2": "Privacy policy<br>",
  "landing-fast-trading_pin-3": "Providing services in the financial market<br>since 2012",
  "landing-fast-trading_title-text": "<span>Earning money quickly</span> on the Binarium trading platform is very easy",
  "landing-fast-trading_title-button": "Try now",
  "landing-fast-trading_tutorial-title": "How can I earn money in 30 seconds?",
  "landing-fast-trading_tutorial-step-1-text-1": "Select the future direction of the chart",
  "landing-fast-trading_tutorial-step-1-text-2": "Top",
  "landing-fast-trading_tutorial-step-1-text-3": "or",
  "landing-fast-trading_tutorial-step-1-text-4": "Down",
  "landing-fast-trading_tutorial-step-2-text-1": "In just a few seconds you will get",
  "landing-fast-trading_tutorial-step-2-text-2": "up to 85% profit",
  "landing-fast-trading_reg-info": "Try<br>now",
  "landing-fast-trading_platform-title": "Profitable investment platform ",
  "landing-fast-trading_platform-info-1-title": "Free training<br> account with 1000$",
  "landing-fast-trading_platform-info-1-text": "Practice without any risk, using all the available features of the platform.",
  "landing-fast-trading_platform-info-2-title": "Simple trading<br>platform",
  "landing-fast-trading_platform-info-2-text": "The platform that will even help a newbie easily understand how trading works.",
  "landing-fast-trading_platform-info-3-title": "Free<br>training",
  "landing-fast-trading_platform-info-3-text": "Individual classes, trading strategies, topical news.",
  "landing-fast-trading_platform-info-4-title": "Quick<br>money withdrawal",
  "landing-fast-trading_platform-info-4-text": "Use the immediate withdrawal option and start spending money already today!",
  "landing-fast-trading_platform-aside-1-title": "Minimum top-up",
  "landing-fast-trading_platform-aside-1-text": "10$",
  "landing-fast-trading_platform-aside-2-title": "Trading transactions from",
  "landing-fast-trading_platform-aside-2-text": "1$",
  "landing-fast-trading_platform-aside-3-title": "High profitability up to",
  "landing-fast-trading_platform-aside-3-text": "85%",
  "landing-success-trading_pin-1": "Secured funds<br>in a EU bank",
  "landing-success-trading_pin-2": "Privacy<br>policy",
  "landing-success-trading_pin-3": "Providing services in the financial market<br>since 2012",
  "landing-success-trading_slide-1-name": "Paul Dubovik",
  "landing-success-trading_slide-1-position": "entrepreneur, Moscow",
  "landing-success-trading_slide-1-text": "I have several income sources - business with China, Internet projects, trading. And trading is my favorite. Everything is extremely simple - I start either a bear or bull transaction, and in less than a minute I make 75-85% profit.<br>I particularly enjoy the trading room - it became available to me immediately after I added a 200-dollar deposit. Binarium is the only trading platform that provides its users with truly independent and profitable signals in the trading room.",
  "landing-success-trading_slide-2-name": "Oksana Sumtsova",
  "landing-success-trading_slide-2-position": "accountant, Perm",
  "landing-success-trading_slide-2-text": "I trade on Binarium platform when I have free time at work. All you need to make it happen is a computer and an Internet connection. It didn't take me long to figure out how everything works, I completed training on the platform, reviewed a few strategies, and I now get regular income from trading - greater than my paycheck.<br><br>And after work, I only dedicate my time to household chores and my family - because to me, it's the most important thing.",
  "landing-success-trading_slide-3-name": "Anton Moroz",
  "landing-success-trading_slide-3-position": "electrical engineer, Saratov",
  "landing-success-trading_slide-3-text": "I have been working with Binarium for 5 years. During this time, I tried many other platforms - but only Binarium has been constantly improving and working at a stable pace all this time. Almost instantaneous withdrawals, bonuses for each deposit, and a large selection of tools.<br><br>I spend a few hours a week on the platform, and as a result I get a nice bonus to my salary. The Trends tool has also been recently introduced on the platform, and since then trading has become even easier. Technical analysis is carried out on the platform, and all I have to do is choose the strongest signals and start profitable transactions in one click.",
  "landing-success-trading_slide-4-name": "Igor Avdeev",
  "landing-success-trading_slide-4-position": "programmer, Yekaterinburg",
  "landing-success-trading_slide-4-text": "I have been interested in cryptocurrency for a while - even before it became mainstream. I am following the market, and I would really like to make money on exchange rate fluctuations, but I had some negative experience with one exchange platform where my money was pretty much stolen.<br><br>The most important thing for me at the moment is a large income in terms of cryptocurrency assets and money safety. Binarium offers the highest interest rates for cryptocurrencies, while ensuring safety of funds by a European bank. My knowledge of the market helps, and I regularly withdraw large amounts with no problem whatsoever.",
  "landing-success-trading_platform-title": "Profitable investment platform ",
  "landing-success-trading_platform-1-title": "High<br>profitability up to",
  "landing-success-trading_platform-2-title": "Trading<br>transactions from",
  "landing-success-trading_platform-2-text": "1$",
  "landing-success-trading_platform-3-title": "Minimum<br>top-up",
  "landing-success-trading_platform-3-text": "10$",
  "landing-success-trading_platform-4-title": "Fast<br>transactions",
  "landing-success-trading_platform-4-text": "1 min.",
  "landing-success-trading_platform-5-title": "Withdrawal<br>of funds",
  "landing-success-trading_platform-5-text": "1 hour",
  "landing-success-trading_platform-6-title": "Minimum<br>withdrawal amount",
  "landing-success-trading_platform-6-text": "5$",
  "landing-success-trading_tutorial-title": "<span>Trade successfully</span> on Binarium platform",
  "landing-success-trading_tutorial-step-1-title": "Select asset",
  "landing-success-trading_tutorial-step-1-text": "For example, <strong>Bitcoin</strong>",
  "landing-success-trading_tutorial-step-2-title": "Enter transaction amount",
  "landing-success-trading_tutorial-step-2-text": "For example, <strong>25$</strong>\n ",
  "landing-success-trading_tutorial-step-3-title": "Start a transaction",
  "landing-success-trading_tutorial-step-3-text": "Suppose, <span class=\"lst-adv__up\">Top</span>",
  "landing-success-trading_tutorial-step-4-title": "Get the profit",
  "landing-success-trading_tutorial-step-4-text": "Trade with <strong>Binarium</strong>",
  "landing-success-trading_tutorial-button": "Try now",
  "landing_social-form-title": "Register via social networks",
  "landing-promo_title": "Double<br>your deposit",
  "landing-promo_text": "Top up a real<br>account within an hour<br> after registration and<br>get<span>a bonus up to</span>",
  "landing-promo_amount": "500$\n \n"
}